{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\b": 7,
      "\u0010": 8,
      "\u0018": 9,
      "\u0019": 10,
      "\u001b": 11,
      "\u001e": 12,
      "\u001f": 13,
      "!": 14,
      "\"": 15,
      "#": 16,
      "$": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      ",": 24,
      "-": 25,
      ".": 26,
      "/": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¦": 118,
      "§": 119,
      "¨": 120,
      "©": 121,
      "ª": 122,
      "«": 123,
      "¬": 124,
      "­": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "Æ": 144,
      "Ð": 145,
      "×": 146,
      "Ø": 147,
      "ß": 148,
      "æ": 149,
      "ð": 150,
      "÷": 151,
      "ø": 152,
      "đ": 153,
      "ı": 154,
      "Ł": 155,
      "Œ": 156,
      "œ": 157,
      "Ŧ": 158,
      "ƒ": 159,
      "Ɣ": 160,
      "Ɩ": 161,
      "ƛ": 162,
      "Ɵ": 163,
      "Ƨ": 164,
      "ƹ": 165,
      "ə": 166,
      "ɛ": 167,
      "ɡ": 168,
      "ɢ": 169,
      "ɪ": 170,
      "ɴ": 171,
      "ɿ": 172,
      "ʃ": 173,
      "ʌ": 174,
      "ʍ": 175,
      "ʏ": 176,
      "ʒ": 177,
      "ʙ": 178,
      "ʻ": 179,
      "˂": 180,
      "ˆ": 181,
      "ˈ": 182,
      "˙": 183,
      "˚": 184,
      "˜": 185,
      "˝": 186,
      "ˮ": 187,
      "ͺ": 188,
      "΄": 189,
      "Α": 190,
      "Δ": 191,
      "Ε": 192,
      "Ι": 193,
      "Κ": 194,
      "Ξ": 195,
      "Π": 196,
      "Τ": 197,
      "Φ": 198,
      "Ω": 199,
      "α": 200,
      "β": 201,
      "γ": 202,
      "ε": 203,
      "η": 204,
      "θ": 205,
      "ι": 206,
      "κ": 207,
      "λ": 208,
      "μ": 209,
      "ν": 210,
      "ο": 211,
      "π": 212,
      "ρ": 213,
      "ς": 214,
      "σ": 215,
      "τ": 216,
      "ω": 217,
      "ϕ": 218,
      "ϙ": 219,
      "Є": 220,
      "І": 221,
      "Њ": 222,
      "А": 223,
      "Б": 224,
      "В": 225,
      "Д": 226,
      "Ж": 227,
      "З": 228,
      "И": 229,
      "К": 230,
      "М": 231,
      "П": 232,
      "Р": 233,
      "С": 234,
      "Т": 235,
      "У": 236,
      "Ф": 237,
      "Х": 238,
      "Ц": 239,
      "Ч": 240,
      "Ш": 241,
      "Щ": 242,
      "Ы": 243,
      "Я": 244,
      "а": 245,
      "б": 246,
      "в": 247,
      "г": 248,
      "д": 249,
      "е": 250,
      "ж": 251,
      "з": 252,
      "и": 253,
      "к": 254,
      "л": 255,
      "м": 256,
      "н": 257,
      "о": 258,
      "п": 259,
      "р": 260,
      "с": 261,
      "т": 262,
      "у": 263,
      "ф": 264,
      "х": 265,
      "ц": 266,
      "ч": 267,
      "ш": 268,
      "щ": 269,
      "ъ": 270,
      "ы": 271,
      "ь": 272,
      "э": 273,
      "ю": 274,
      "я": 275,
      "є": 276,
      "ѕ": 277,
      "і": 278,
      "Ѻ": 279,
      "ғ": 280,
      "Қ": 281,
      "қ": 282,
      "ҡ": 283,
      "ҷ": 284,
      "ә": 285,
      "Թ": 286,
      "Հ": 287,
      "Ռ": 288,
      "Վ": 289,
      "ա": 290,
      "բ": 291,
      "դ": 292,
      "ե": 293,
      "ժ": 294,
      "խ": 295,
      "յ": 296,
      "ն": 297,
      "ո": 298,
      "ր": 299,
      "ւ": 300,
      "א": 301,
      "ב": 302,
      "ד": 303,
      "ו": 304,
      "י": 305,
      "כ": 306,
      "מ": 307,
      "ס": 308,
      "ע": 309,
      "ף": 310,
      "ר": 311,
      "ש": 312,
      "ת": 313,
      "״": 314,
      "؁": 315,
      "،": 316,
      "؍": 317,
      "؏": 318,
      "؛": 319,
      "؜": 320,
      "؟": 321,
      "ء": 322,
      "ا": 323,
      "ب": 324,
      "ة": 325,
      "ت": 326,
      "ث": 327,
      "ج": 328,
      "ح": 329,
      "خ": 330,
      "د": 331,
      "ذ": 332,
      "ر": 333,
      "ز": 334,
      "س": 335,
      "ش": 336,
      "ص": 337,
      "ض": 338,
      "ط": 339,
      "ظ": 340,
      "ع": 341,
      "غ": 342,
      "ف": 343,
      "ق": 344,
      "ل": 345,
      "م": 346,
      "ن": 347,
      "ه": 348,
      "و": 349,
      "ي": 350,
      "٪": 351,
      "٫": 352,
      "٬": 353,
      "٭": 354,
      "ٱ": 355,
      "ٲ": 356,
      "ٴ": 357,
      "پ": 358,
      "چ": 359,
      "ژ": 360,
      "ک": 361,
      "گ": 362,
      "ی": 363,
      "ە": 364,
      "۰": 365,
      "۱": 366,
      "۲": 367,
      "۳": 368,
      "۴": 369,
      "۵": 370,
      "۶": 371,
      "۷": 372,
      "۸": 373,
      "۹": 374,
      "ܐ": 375,
      "ܓ": 376,
      "ܕ": 377,
      "ܘ": 378,
      "ܝ": 379,
      "ܡ": 380,
      "ܢ": 381,
      "ܨ": 382,
      "ܩ": 383,
      "ܪ": 384,
      "उ": 385,
      "क": 386,
      "ड": 387,
      "द": 388,
      "न": 389,
      "प": 390,
      "फ": 391,
      "र": 392,
      "ल": 393,
      "ष": 394,
      "स": 395,
      "ह": 396,
      "ব": 397,
      "ল": 398,
      "ਜ": 399,
      "ਪ": 400,
      "ਬ": 401,
      "ஜ": 402,
      "த": 403,
      "ம": 404,
      "ழ": 405,
      "గ": 406,
      "త": 407,
      "ల": 408,
      "ಕ": 409,
      "ಡ": 410,
      "ನ": 411,
      "മ": 412,
      "യ": 413,
      "ല": 414,
      "ള": 415,
      "ก": 416,
      "ค": 417,
      "ท": 418,
      "ม": 419,
      "ย": 420,
      "ร": 421,
      "ล": 422,
      "ส": 423,
      "า": 424,
      "ไ": 425,
      "๐": 426,
      "๑": 427,
      "န": 428,
      "ဘ": 429,
      "မ": 430,
      "သ": 431,
      "ა": 432,
      "გ": 433,
      "თ": 434,
      "ი": 435,
      "ლ": 436,
      "მ": 437,
      "რ": 438,
      "უ": 439,
      "ქ": 440,
      "ღ": 441,
      "ᄀ": 442,
      "ᄁ": 443,
      "ᄂ": 444,
      "ᄃ": 445,
      "ᄄ": 446,
      "ᄅ": 447,
      "ᄆ": 448,
      "ᄇ": 449,
      "ᄉ": 450,
      "ᄋ": 451,
      "ᄌ": 452,
      "ᄎ": 453,
      "ᄐ": 454,
      "ᄒ": 455,
      "ᅡ": 456,
      "ᅢ": 457,
      "ᅥ": 458,
      "ᅦ": 459,
      "ᅧ": 460,
      "ᅩ": 461,
      "ᅪ": 462,
      "ᅬ": 463,
      "ᅭ": 464,
      "ᅮ": 465,
      "ᅱ": 466,
      "ᅲ": 467,
      "ᅳ": 468,
      "ᅵ": 469,
      "ᆨ": 470,
      "ᆫ": 471,
      "ᆭ": 472,
      "ᆯ": 473,
      "ᆷ": 474,
      "ᆸ": 475,
      "ᆹ": 476,
      "ᆻ": 477,
      "ᆼ": 478,
      "ᇂ": 479,
      "ማ": 480,
      "ር": 481,
      "ስ": 482,
      "ኛ": 483,
      "አ": 484,
      "ዲ": 485,
      "ᗩ": 486,
      "ᴄ": 487,
      "ᴇ": 488,
      "ᴏ": 489,
      "ᴜ": 490,
      "ᵶ": 491,
      "ᶏ": 492,
      "​": 493,
      "‌": 494,
      "‍": 495,
      "‎": 496,
      "‏": 497,
      "‐": 498,
      "‑": 499,
      "‒": 500,
      "–": 501,
      "—": 502,
      "―": 503,
      "‘": 504,
      "’": 505,
      "‚": 506,
      "„": 507,
      "†": 508,
      "‡": 509,
      "•": 510,
      "…": 511,
      "‪": 512,
      "‫": 513,
      "‬": 514,
      "‭": 515,
      "‮": 516,
      "′": 517,
      "″": 518,
      "‹": 519,
      "›": 520,
      "‼": 521,
      "‿": 522,
      "⁄": 523,
      "⁉": 524,
      "⁠": 525,
      "⁡": 526,
      "⁣": 527,
      "⁦": 528,
      "⁧": 529,
      "⁨": 530,
      "⁩": 531,
      "⁮": 532,
      "⁯": 533,
      "⁰": 534,
      "⁺": 535,
      "₂": 536,
      "₪": 537,
      "€": 538,
      "₺": 539,
      "℃": 540,
      "ℐ": 541,
      "ℒ": 542,
      "™": 543,
      "ℳ": 544,
      "⅛": 545,
      "Ⅰ": 546,
      "ⅼ": 547,
      "←": 548,
      "↑": 549,
      "→": 550,
      "↓": 551,
      "↔": 552,
      "↕": 553,
      "↗": 554,
      "↙": 555,
      "↝": 556,
      "↠": 557,
      "↩": 558,
      "↪": 559,
      "↫": 560,
      "↳": 561,
      "↵": 562,
      "⇐": 563,
      "⇦": 564,
      "⇨": 565,
      "∅": 566,
      "∎": 567,
      "−": 568,
      "∕": 569,
      "∗": 570,
      "√": 571,
      "∧": 572,
      "∨": 573,
      "≈": 574,
      "≡": 575,
      "≤": 576,
      "≥": 577,
      "≦": 578,
      "⊕": 579,
      "⊗": 580,
      "⋅": 581,
      "⋆": 582,
      "⋐": 583,
      "⌬": 584,
      "⏎": 585,
      "⏪": 586,
      "⏰": 587,
      "⏲": 588,
      "⏳": 589,
      "③": 590,
      "④": 591,
      "⑤": 592,
      "⓿": 593,
      "─": 594,
      "│": 595,
      "├": 596,
      "┤": 597,
      "═": 598,
      "║": 599,
      "█": 600,
      "▌": 601,
      "▐": 602,
      "░": 603,
      "▒": 604,
      "▓": 605,
      "■": 606,
      "□": 607,
      "▪": 608,
      "▫": 609,
      "▬": 610,
      "▲": 611,
      "▶": 612,
      "►": 613,
      "▻": 614,
      "▼": 615,
      "◀": 616,
      "◄": 617,
      "◇": 618,
      "◊": 619,
      "○": 620,
      "●": 621,
      "◠": 622,
      "◦": 623,
      "◻": 624,
      "◽": 625,
      "◾": 626,
      "☀": 627,
      "☂": 628,
      "★": 629,
      "☆": 630,
      "☎": 631,
      "☑": 632,
      "☔": 633,
      "☕": 634,
      "☘": 635,
      "☝": 636,
      "☟": 637,
      "☩": 638,
      "☫": 639,
      "☭": 640,
      "☹": 641,
      "☺": 642,
      "☻": 643,
      "☼": 644,
      "☽": 645,
      "♀": 646,
      "♋": 647,
      "♏": 648,
      "♕": 649,
      "♛": 650,
      "♠": 651,
      "♡": 652,
      "♣": 653,
      "♥": 654,
      "♦": 655,
      "♧": 656,
      "♨": 657,
      "♩": 658,
      "♪": 659,
      "♫": 660,
      "♬": 661,
      "♭": 662,
      "♯": 663,
      "♻": 664,
      "⚑": 665,
      "⚕": 666,
      "⚘": 667,
      "⚙": 668,
      "⚜": 669,
      "⚠": 670,
      "⚡": 671,
      "⚫": 672,
      "⚽": 673,
      "⛄": 674,
      "⛔": 675,
      "✅": 676,
      "✈": 677,
      "✊": 678,
      "✋": 679,
      "✌": 680,
      "✍": 681,
      "✓": 682,
      "✔": 683,
      "✕": 684,
      "✖": 685,
      "✗": 686,
      "✤": 687,
      "✦": 688,
      "✨": 689,
      "✳": 690,
      "✿": 691,
      "❀": 692,
      "❄": 693,
      "❇": 694,
      "❌": 695,
      "❎": 696,
      "❓": 697,
      "❔": 698,
      "❖": 699,
      "❗": 700,
      "❣": 701,
      "❤": 702,
      "❶": 703,
      "❹": 704,
      "❺": 705,
      "➕": 706,
      "➖": 707,
      "➡": 708,
      "⠀": 709,
      "⦁": 710,
      "⬅": 711,
      "⬇": 712,
      "⭐": 713,
      "⭕": 714,
      "⮘": 715,
      "。": 716,
      "《": 717,
      "》": 718,
      "【": 719,
      "】": 720,
      "〢": 721,
      "〣": 722,
      "〰": 723,
      "ア": 724,
      "ソ": 725,
      "ツ": 726,
      "ニ": 727,
      "マ": 728,
      "メ": 729,
      "ロ": 730,
      "ー": 731,
      "㋡": 732,
      "䡆": 733,
      "一": 734,
      "上": 735,
      "下": 736,
      "世": 737,
      "业": 738,
      "东": 739,
      "中": 740,
      "丰": 741,
      "乐": 742,
      "习": 743,
      "二": 744,
      "份": 745,
      "伊": 746,
      "会": 747,
      "传": 748,
      "体": 749,
      "來": 750,
      "侍": 751,
      "克": 752,
      "免": 753,
      "全": 754,
      "公": 755,
      "兴": 756,
      "冊": 757,
      "册": 758,
      "凸": 759,
      "制": 760,
      "前": 761,
      "力": 762,
      "动": 763,
      "升": 764,
      "原": 765,
      "友": 766,
      "司": 767,
      "吉": 768,
      "呌": 769,
      "商": 770,
      "善": 771,
      "嘉": 772,
      "团": 773,
      "围": 774,
      "国": 775,
      "圳": 776,
      "域": 777,
      "基": 778,
      "大": 779,
      "天": 780,
      "奔": 781,
      "妻": 782,
      "娜": 783,
      "子": 784,
      "学": 785,
      "客": 786,
      "家": 787,
      "小": 788,
      "就": 789,
      "山": 790,
      "川": 791,
      "巨": 792,
      "市": 793,
      "年": 794,
      "庆": 795,
      "度": 796,
      "式": 797,
      "彦": 798,
      "息": 799,
      "惠": 800,
      "成": 801,
      "手": 802,
      "技": 803,
      "改": 804,
      "文": 805,
      "新": 806,
      "旅": 807,
      "无": 808,
      "日": 809,
      "普": 810,
      "智": 811,
      "最": 812,
      "有": 813,
      "期": 814,
      "本": 815,
      "机": 816,
      "林": 817,
      "查": 818,
      "栏": 819,
      "株": 820,
      "械": 821,
      "武": 822,
      "求": 823,
      "汉": 824,
      "江": 825,
      "注": 826,
      "泰": 827,
      "津": 828,
      "浙": 829,
      "浪": 830,
      "消": 831,
      "深": 832,
      "港": 833,
      "湖": 834,
      "漫": 835,
      "热": 836,
      "牛": 837,
      "物": 838,
      "特": 839,
      "王": 840,
      "电": 841,
      "白": 842,
      "的": 843,
      "益": 844,
      "看": 845,
      "知": 846,
      "础": 847,
      "礫": 848,
      "社": 849,
      "祥": 850,
      "科": 851,
      "空": 852,
      "第": 853,
      "简": 854,
      "篇": 855,
      "粵": 856,
      "網": 857,
      "繁": 858,
      "绍": 859,
      "统": 860,
      "美": 861,
      "聚": 862,
      "聞": 863,
      "股": 864,
      "肮": 865,
      "育": 866,
      "胡": 867,
      "自": 868,
      "色": 869,
      "芜": 870,
      "花": 871,
      "英": 872,
      "茉": 873,
      "莉": 874,
      "莱": 875,
      "蓝": 876,
      "藤": 877,
      "行": 878,
      "褐": 879,
      "言": 880,
      "註": 881,
      "語": 882,
      "讀": 883,
      "识": 884,
      "话": 885,
      "语": 886,
      "请": 887,
      "课": 888,
      "豹": 889,
      "購": 890,
      "贛": 891,
      "贝": 892,
      "费": 893,
      "超": 894,
      "跳": 895,
      "車": 896,
      "轉": 897,
      "车": 898,
      "轮": 899,
      "载": 900,
      "达": 901,
      "过": 902,
      "近": 903,
      "送": 904,
      "通": 905,
      "造": 906,
      "重": 907,
      "野": 908,
      "金": 909,
      "鑫": 910,
      "锡": 911,
      "閱": 912,
      "限": 913,
      "集": 914,
      "雷": 915,
      "音": 916,
      "顺": 917,
      "频": 918,
      "體": 919,
      "鸟": 920,
      "鹅": 921,
      "鹰": 922,
      "": 923,
      "": 924,
      "": 925,
      "": 926,
      "": 927,
      "": 928,
      "": 929,
      "": 930,
      "": 931,
      "": 932,
      "": 933,
      "": 934,
      "": 935,
      "": 936,
      "": 937,
      "": 938,
      "": 939,
      "": 940,
      "": 941,
      "": 942,
      "": 943,
      "": 944,
      "": 945,
      "": 946,
      "": 947,
      "": 948,
      "": 949,
      "": 950,
      "": 951,
      "": 952,
      "": 953,
      "": 954,
      "": 955,
      "": 956,
      "": 957,
      "": 958,
      "": 959,
      "": 960,
      "": 961,
      "": 962,
      "": 963,
      "": 964,
      "": 965,
      "": 966,
      "": 967,
      "": 968,
      "": 969,
      "": 970,
      "ﬁ": 971,
      "ﯚ": 972,
      "ﯼ": 973,
      "ﯽ": 974,
      "ﯾ": 975,
      "ﯿ": 976,
      "ﺓ": 977,
      "ﺔ": 978,
      "﻿": 979,
      "（": 980,
      "）": 981,
      "，": 982,
      "１": 983,
      "２": 984,
      "３": 985,
      "４": 986,
      "：": 987,
      "･": 988,
      "￼": 989,
      "�": 990,
      "🅱": 991,
      "🅾": 992,
      "🆔": 993,
      "🇦": 994,
      "🇨": 995,
      "🇩": 996,
      "🇪": 997,
      "🇫": 998,
      "🇬": 999,
      "🇮": 1000,
      "🇳": 1001,
      "🇵": 1002,
      "🇷": 1003,
      "🇹": 1004,
      "🌈": 1005,
      "🌎": 1006,
      "🌐": 1007,
      "🌔": 1008,
      "🌙": 1009,
      "🌟": 1010,
      "🌪": 1011,
      "🌱": 1012,
      "🌷": 1013,
      "🌸": 1014,
      "🌹": 1015,
      "🌺": 1016,
      "🌻": 1017,
      "🌼": 1018,
      "🌿": 1019,
      "🍀": 1020,
      "🍁": 1021,
      "🍂": 1022,
      "🍃": 1023,
      "🍉": 1024,
      "🍓": 1025,
      "🍕": 1026,
      "🍚": 1027,
      "🍦": 1028,
      "🍨": 1029,
      "🍩": 1030,
      "🍰": 1031,
      "🍹": 1032,
      "🍽": 1033,
      "🎁": 1034,
      "🎂": 1035,
      "🎃": 1036,
      "🎉": 1037,
      "🎊": 1038,
      "🎓": 1039,
      "🎞": 1040,
      "🎭": 1041,
      "🎹": 1042,
      "🏒": 1043,
      "🏨": 1044,
      "🏴": 1045,
      "🏻": 1046,
      "🏼": 1047,
      "🏾": 1048,
      "🏿": 1049,
      "🐓": 1050,
      "🐩": 1051,
      "👀": 1052,
      "👁": 1053,
      "👂": 1054,
      "👆": 1055,
      "👇": 1056,
      "👈": 1057,
      "👉": 1058,
      "👊": 1059,
      "👋": 1060,
      "👌": 1061,
      "👍": 1062,
      "👎": 1063,
      "👏": 1064,
      "👐": 1065,
      "👑": 1066,
      "👕": 1067,
      "👗": 1068,
      "👚": 1069,
      "👣": 1070,
      "👤": 1071,
      "👦": 1072,
      "👧": 1073,
      "👨": 1074,
      "👩": 1075,
      "👫": 1076,
      "👻": 1077,
      "💄": 1078,
      "💊": 1079,
      "💋": 1080,
      "💍": 1081,
      "💎": 1082,
      "💐": 1083,
      "💑": 1084,
      "💓": 1085,
      "💔": 1086,
      "💕": 1087,
      "💖": 1088,
      "💗": 1089,
      "💘": 1090,
      "💙": 1091,
      "💚": 1092,
      "💛": 1093,
      "💜": 1094,
      "💝": 1095,
      "💞": 1096,
      "💟": 1097,
      "💠": 1098,
      "💡": 1099,
      "💢": 1100,
      "💥": 1101,
      "💪": 1102,
      "💫": 1103,
      "💬": 1104,
      "💯": 1105,
      "💰": 1106,
      "💸": 1107,
      "💻": 1108,
      "💼": 1109,
      "📅": 1110,
      "📈": 1111,
      "📋": 1112,
      "📌": 1113,
      "📍": 1114,
      "📒": 1115,
      "📖": 1116,
      "📚": 1117,
      "📛": 1118,
      "📜": 1119,
      "📝": 1120,
      "📞": 1121,
      "📢": 1122,
      "📣": 1123,
      "📤": 1124,
      "📧": 1125,
      "📰": 1126,
      "📿": 1127,
      "🔁": 1128,
      "🔃": 1129,
      "🔄": 1130,
      "🔅": 1131,
      "🔆": 1132,
      "🔍": 1133,
      "🔔": 1134,
      "🔖": 1135,
      "🔗": 1136,
      "🔥": 1137,
      "🔧": 1138,
      "🔩": 1139,
      "🔯": 1140,
      "🔰": 1141,
      "🔴": 1142,
      "🔵": 1143,
      "🔶": 1144,
      "🔷": 1145,
      "🔸": 1146,
      "🔹": 1147,
      "🔺": 1148,
      "🔻": 1149,
      "🕐": 1150,
      "🕪": 1151,
      "🕶": 1152,
      "🕷": 1153,
      "🖋": 1154,
      "🖍": 1155,
      "🖕": 1156,
      "🖤": 1157,
      "😀": 1158,
      "😁": 1159,
      "😂": 1160,
      "😃": 1161,
      "😄": 1162,
      "😅": 1163,
      "😆": 1164,
      "😇": 1165,
      "😉": 1166,
      "😊": 1167,
      "😋": 1168,
      "😌": 1169,
      "😍": 1170,
      "😎": 1171,
      "😏": 1172,
      "😐": 1173,
      "😑": 1174,
      "😒": 1175,
      "😓": 1176,
      "😔": 1177,
      "😕": 1178,
      "😖": 1179,
      "😘": 1180,
      "😙": 1181,
      "😚": 1182,
      "😛": 1183,
      "😜": 1184,
      "😝": 1185,
      "😞": 1186,
      "😟": 1187,
      "😡": 1188,
      "😢": 1189,
      "😣": 1190,
      "😤": 1191,
      "😥": 1192,
      "😦": 1193,
      "😨": 1194,
      "😩": 1195,
      "😪": 1196,
      "😬": 1197,
      "😭": 1198,
      "😯": 1199,
      "😱": 1200,
      "😲": 1201,
      "😳": 1202,
      "😴": 1203,
      "😶": 1204,
      "😷": 1205,
      "😹": 1206,
      "😻": 1207,
      "🙁": 1208,
      "🙂": 1209,
      "🙃": 1210,
      "🙄": 1211,
      "🙇": 1212,
      "🙈": 1213,
      "🙉": 1214,
      "🙊": 1215,
      "🙏": 1216,
      "🚗": 1217,
      "🚦": 1218,
      "🚨": 1219,
      "🚩": 1220,
      "🛑": 1221,
      "🛠": 1222,
      "🛡": 1223,
      "🛫": 1224,
      "🤓": 1225,
      "🤔": 1226,
      "🤗": 1227,
      "🤠": 1228,
      "🤣": 1229,
      "🤦": 1230,
      "🤨": 1231,
      "🤬": 1232,
      "🤭": 1233,
      "🤲": 1234,
      "🤼": 1235,
      "🥰": 1236,
      "🥺": 1237,
      "🦀": 1238,
      "🦂": 1239,
      "🦅": 1240,
      "🦉": 1241,
      "🦸": 1242,
      "🧐": 1243,
      "🧙": 1244,
      "🧡": 1245,
      "##ش": 1246,
      "##ت": 1247,
      "##ر": 1248,
      "##ن": 1249,
      "##م": 1250,
      "##ا": 1251,
      "##س": 1252,
      "##ف": 1253,
      "##د": 1254,
      "##ه": 1255,
      "##خ": 1256,
      "##ک": 1257,
      "##‌": 1258,
      "##و": 1259,
      "##ز": 1260,
      "##ی": 1261,
      "##ل": 1262,
      "##ژ": 1263,
      "##ج": 1264,
      "##۶": 1265,
      "##۸": 1266,
      "##۷": 1267,
      "##۲": 1268,
      "##گ": 1269,
      "##ح": 1270,
      "##ث": 1271,
      "##غ": 1272,
      "##A": 1273,
      "##B": 1274,
      "##‎": 1275,
      "##ط": 1276,
      "##ب": 1277,
      "##ع": 1278,
      "##ة": 1279,
      "##r": 1280,
      "##y": 1281,
      "##s": 1282,
      "##t": 1283,
      "##a": 1284,
      "##l": 1285,
      "##i": 1286,
      "##e": 1287,
      "##p": 1288,
      "##u": 1289,
      "##E": 1290,
      "##c": 1291,
      "##b": 1292,
      "##ض": 1293,
      "##ص": 1294,
      "##T": 1295,
      "##X": 1296,
      "##S": 1297,
      "##P": 1298,
      "##ذ": 1299,
      "##­": 1300,
      "##چ": 1301,
      "##h": 1302,
      "##ي": 1303,
      "##ق": 1304,
      "##o": 1305,
      "##D": 1306,
      "##m": 1307,
      "##×": 1308,
      "##۹": 1309,
      "##۴": 1310,
      "##۳": 1311,
      "##پ": 1312,
      "##n": 1313,
      "##g": 1314,
      "##‍": 1315,
      "##۵": 1316,
      "##۰": 1317,
      "##f": 1318,
      "##v": 1319,
      "##d": 1320,
      "##R": 1321,
      "##C": 1322,
      "##K": 1323,
      "##ە": 1324,
      "##k": 1325,
      "##z": 1326,
      "##۱": 1327,
      "##H": 1328,
      "##ء": 1329,
      "##w": 1330,
      "##Y": 1331,
      "##‏": 1332,
      "##q": 1333,
      "##M": 1334,
      "##O": 1335,
      "##L": 1336,
      "##I": 1337,
      "##j": 1338,
      "##Б": 1339,
      "##е": 1340,
      "##л": 1341,
      "##а": 1342,
      "##р": 1343,
      "##у": 1344,
      "##с": 1345,
      "##к": 1346,
      "##я": 1347,
      "##U": 1348,
      "##ﯽ": 1349,
      "##ᅵ": 1350,
      "##ᄅ": 1351,
      "##ᅥ": 1352,
      "##ᇂ": 1353,
      "##ᄀ": 1354,
      "##ᅦ": 1355,
      "##V": 1356,
      "##ظ": 1357,
      "##ﯿ": 1358,
      "##N": 1359,
      "##Z": 1360,
      "##F": 1361,
      "##ð": 1362,
      "##ﯾ": 1363,
      "##�": 1364,
      "##н": 1365,
      "##т": 1366,
      "##г": 1367,
      "##м": 1368,
      "##x": 1369,
      "##😚": 1370,
      "##‬": 1371,
      "##\u001e": 1372,
      "##¬": 1373,
      "##G": 1374,
      "##W": 1375,
      "##®": 1376,
      "##⏰": 1377,
      "##﻿": 1378,
      "##♥": 1379,
      "##🌹": 1380,
      "##😘": 1381,
      "##Q": 1382,
      "##J": 1383,
      "##自": 1384,
      "##": 1385,
      "##莉": 1386,
      "##花": 1387,
      "##😓": 1388,
      "##🏻": 1389,
      "##ᅮ": 1390,
      "##ᄋ": 1391,
      "##ᆫ": 1392,
      "##˝": 1393,
      "##±": 1394,
      "##ƒ": 1395,
      "##œ": 1396,
      "##¯": 1397,
      "##Ø": 1398,
      "##​": 1399,
      "##→": 1400,
      "##": 1401,
      "##😻": 1402,
      "##😹": 1403,
      "##☺": 1404,
      "##➖": 1405,
      "##😏": 1406,
      "##体": 1407,
      "##⁯": 1408,
      "##˚": 1409,
      "##😍": 1410,
      "##👇": 1411,
      "##⁩": 1412,
      "##ˆ": 1413,
      "##о": 1414,
      "##д": 1415,
      "##😂": 1416,
      "##ﯼ": 1417,
      "##‭": 1418,
      "##ˮ": 1419,
      "##│": 1420,
      "##★": 1421,
      "##ф": 1422,
      "##и": 1423,
      "##³": 1424,
      "##": 1425,
      "##👏": 1426,
      "##ᆯ": 1427,
      "##ᄒ": 1428,
      "##ᅡ": 1429,
      "##ᄂ": 1430,
      "##ᅳ": 1431,
      "##⁄": 1432,
      "##😊": 1433,
      "##🤠": 1434,
      "##λ": 1435,
      "##η": 1436,
      "##ν": 1437,
      "##ι": 1438,
      "##κ": 1439,
      "##α": 1440,
      "##💐": 1441,
      "##🌸": 1442,
      "##€": 1443,
      "##º": 1444,
      "##Թ": 1445,
      "##ʍ": 1446,
      "##ɿ": 1447,
      "##Ռ": 1448,
      "##х": 1449,
      "##з": 1450,
      "##ы": 1451,
      "##✤": 1452,
      "##ª": 1453,
      "##Œ": 1454,
      "##™": 1455,
      "##⇐": 1456,
      "##©": 1457,
      "##❤": 1458,
      "##😄": 1459,
      "##\u001b": 1460,
      "##": 1461,
      "##😣": 1462,
      "##ˈ": 1463,
      "##ღ": 1464,
      "##ᄌ": 1465,
      "##ᆼ": 1466,
      "##": 1467,
      "##‪": 1468,
      "##✊": 1469,
      "##ə": 1470,
      "##˜": 1471,
      "##✅": 1472,
      "##ı": 1473,
      "##‫": 1474,
      "##¨": 1475,
      "##≤": 1476,
      "##ﺔ": 1477,
      "##´": 1478,
      "##ь": 1479,
      "##ҷ": 1480,
      "##ਪ": 1481,
      "##ਜ": 1482,
      "##ਬ": 1483,
      "##Р": 1484,
      "##б": 1485,
      "##▪": 1486,
      "##●": 1487,
      "##²": 1488,
      "##❗": 1489,
      "##育": 1490,
      "##注": 1491,
      "##册": 1492,
      "##就": 1493,
      "##送": 1494,
      "##💓": 1495,
      "##💖": 1496,
      "##п": 1497,
      "##щ": 1498,
      "##Қ": 1499,
      "##қ": 1500,
      "##ш": 1501,
      "##М": 1502,
      "##♬": 1503,
      "##😕": 1504,
      "##⚽": 1505,
      "##🙏": 1506,
      "##💕": 1507,
      "##\u0018": 1508,
      "##国": 1509,
      "##语": 1510,
      "##言": 1511,
      "##❔": 1512,
      "##°": 1513,
      "##🍦": 1514,
      "##ᆷ": 1515,
      "##\u0019": 1516,
      "##£": 1517,
      "##🔩": 1518,
      "##💝": 1519,
      "##😝": 1520,
      "##讀": 1521,
      "##全": 1522,
      "##文": 1523,
      "##": 1524,
      "##": 1525,
      "##😀": 1526,
      "##¹": 1527,
      "##ٱ": 1528,
      "##中": 1529,
      "##ܡ": 1530,
      "##ܝ": 1531,
      "##ܕ": 1532,
      "##◇": 1533,
      "##Ι": 1534,
      "##כ": 1535,
      "##😇": 1536,
      "##¢": 1537,
      "##☻": 1538,
      "##❣": 1539,
      "##µ": 1540,
      "##": 1541,
      "##С": 1542,
      "##😭": 1543,
      "##←": 1544,
      "##💪": 1545,
      "##♪": 1546,
      "##♡": 1547,
      "##ɛ": 1548,
      "##ʃ": 1549,
      "##🛑": 1550,
      "##💗": 1551,
      "##ɡ": 1552,
      "##ʌ": 1553,
      "##⁦": 1554,
      "##☹": 1555,
      "##": 1556,
      "##😐": 1557,
      "##❓": 1558,
      "##🔖": 1559,
      "##😑": 1560,
      "##ᅱ": 1561,
      "##ᄃ": 1562,
      "##ᅢ": 1563,
      "##👍": 1564,
      "##🤨": 1565,
      "##ø": 1566,
      "##У": 1567,
      "##і": 1568,
      "##👎": 1569,
      "##传": 1570,
      "##统": 1571,
      "##二": 1572,
      "##胡": 1573,
      "##音": 1574,
      "##乐": 1575,
      "##😒": 1576,
      "##₂": 1577,
      "##😙": 1578,
      "##⁨": 1579,
      "##👊": 1580,
      "##👑": 1581,
      "##🏨": 1582,
      "##😔": 1583,
      "##📝": 1584,
      "##😎": 1585,
      "##⭐": 1586,
      "##ニ": 1587,
      "##ー": 1588,
      "##株": 1589,
      "##式": 1590,
      "##会": 1591,
      "##社": 1592,
      "##ᆻ": 1593,
      "##👌": 1594,
      "##👆": 1595,
      "##ᅧ": 1596,
      "##ᅩ": 1597,
      "##😁": 1598,
      "##粵": 1599,
      "##語": 1600,
      "##🤦": 1601,
      "##♀": 1602,
      "##↳": 1603,
      "##下": 1604,
      "##一": 1605,
      "##篇": 1606,
      "##؁": 1607,
      "##⚕": 1608,
      "##ٲ": 1609,
      "##🍃": 1610,
      "##原": 1611,
      "##∅": 1612,
      "##⠀": 1613,
      "##行": 1614,
      "##车": 1615,
      "##有": 1616,
      "##限": 1617,
      "##公": 1618,
      "##司": 1619,
      "##🤣": 1620,
      "##🔥": 1621,
      "##江": 1622,
      "##绍": 1623,
      "##兴": 1624,
      "##白": 1625,
      "##天": 1626,
      "##鹅": 1627,
      "##电": 1628,
      "##动": 1629,
      "##ನ": 1630,
      "##ಡ": 1631,
      "##贛": 1632,
      "##ע": 1633,
      "##ב": 1634,
      "##ר": 1635,
      "##י": 1636,
      "##ת": 1637,
      "##Հ": 1638,
      "##ա": 1639,
      "##յ": 1640,
      "##ե": 1641,
      "##ր": 1642,
      "##ն": 1643,
      "##⁧": 1644,
      "##🥺": 1645,
      "##⁣": 1646,
      "##💻": 1647,
      "##☝": 1648,
      "##🌻": 1649,
      "##😱": 1650,
      "##♫": 1651,
      "##❺": 1652,
      "##❹": 1653,
      "##❶": 1654,
      "##频": 1655,
      "##उ": 1656,
      "##न": 1657,
      "##ल": 1658,
      "##ड": 1659,
      "##♦": 1660,
      "##Щ": 1661,
      "##ѕ": 1662,
      "##Ш": 1663,
      "##த": 1664,
      "##ம": 1665,
      "##ழ": 1666,
      "##త": 1667,
      "##ల": 1668,
      "##గ": 1669,
      "##ไ": 1670,
      "##ท": 1671,
      "##ย": 1672,
      "##Т": 1673,
      "##ч": 1674,
      "##σ": 1675,
      "##😉": 1676,
      "##☆": 1677,
      "##ᆨ": 1678,
      "##ა": 1679,
      "##რ": 1680,
      "##თ": 1681,
      "##უ": 1682,
      "##ლ": 1683,
      "##ი": 1684,
      "##🤔": 1685,
      "##÷": 1686,
      "##¦": 1687,
      "##🏾": 1688,
      "##㋡": 1689,
      "##👈": 1690,
      "##彦": 1691,
      "##🔴": 1692,
      "##😢": 1693,
      "##⚡": 1694,
      "##🤗": 1695,
      "##स": 1696,
      "##🙂": 1697,
      "##🙊": 1698,
      "##🙈": 1699,
      "##ъ": 1700,
      "##в": 1701,
      "##¾": 1702,
      "##🌺": 1703,
      "##Ѻ": 1704,
      "##\u0010": 1705,
      "##日": 1706,
      "##本": 1707,
      "##💞": 1708,
      "##💋": 1709,
      "##😷": 1710,
      "##🧐": 1711,
      "##☼": 1712,
      "##✿": 1713,
      "##║": 1714,
      "##💙": 1715,
      "##ዲ": 1716,
      "##ስ": 1717,
      "##\u001f": 1718,
      "##☽": 1719,
      "##ٴ": 1720,
      "##😅": 1721,
      "##😆": 1722,
      "##ஜ": 1723,
      "##❀": 1724,
      "##": 1725,
      "##█": 1726,
      "##¤": 1727,
      "##✦": 1728,
      "##🤭": 1729,
      "##😛": 1730,
      "##牛": 1731,
      "##跳": 1732,
      "##升": 1733,
      "##超": 1734,
      "##过": 1735,
      "##色": 1736,
      "##围": 1737,
      "##栏": 1738,
      "##藤": 1739,
      "##✌": 1740,
      "##♣": 1741,
      "##👋": 1742,
      "##►": 1743,
      "##▒": 1744,
      "##▓": 1745,
      "##ж": 1746,
      "##☭": 1747,
      "##♛": 1748,
      "##📣": 1749,
      "##ᆹ": 1750,
      "##ᵶ": 1751,
      "##ᶏ": 1752,
      "##🌙": 1753,
      "##Ł": 1754,
      "##♠": 1755,
      "##─": 1756,
      "##😩": 1757,
      "##🍚": 1758,
      "##æ": 1759,
      "##\u0001": 1760,
      "##": 1761,
      "##😋": 1762,
      "##😶": 1763,
      "##І": 1764,
      "##🔧": 1765,
      "##锡": 1766,
      "##市": 1767,
      "##嘉": 1768,
      "##特": 1769,
      "##½": 1770,
      "##😦": 1771,
      "##🏼": 1772,
      "##▼": 1773,
      "##ß": 1774,
      "##‮": 1775,
      "##😖": 1776,
      "##🤼": 1777,
      "##✋": 1778,
      "##🍉": 1779,
      "##🍓": 1780,
      "##🍕": 1781,
      "##🎂": 1782,
      "##🍩": 1783,
      "##🍨": 1784,
      "##☕": 1785,
      "##🍹": 1786,
      "##😳": 1787,
      "##\u0000": 1788,
      "##ц": 1789,
      "##đ": 1790,
      "##र": 1791,
      "##ष": 1792,
      "##क": 1793,
      "##ο": 1794,
      "##林": 1795,
      "##娜": 1796,
      "##😴": 1797,
      "##⌬": 1798,
      "##▬": 1799,
      "##◄": 1800,
      "##🥰": 1801,
      "##Ε": 1802,
      "##聞": 1803,
      "##ქ": 1804,
      "##മ": 1805,
      "##ല": 1806,
      "##യ": 1807,
      "##ള": 1808,
      "##✔": 1809,
      "##მ": 1810,
      "##გ": 1811,
      "##ד": 1812,
      "##ש": 1813,
      "##🐓": 1814,
      "##": 1815,
      "##ᴜ": 1816,
      "##ᴇ": 1817,
      "##ɴ": 1818,
      "##📿": 1819,
      "##❄": 1820,
      "##ᄉ": 1821,
      "##ᅭ": 1822,
      "##津": 1823,
      "##巨": 1824,
      "##大": 1825,
      "##😜": 1826,
      "##🌷": 1827,
      "##Ξ": 1828,
      "##😞": 1829,
      "##前": 1830,
      "##ܘ": 1831,
      "##ܢ": 1832,
      "##ܓ": 1833,
      "##期": 1834,
      "##肮": 1835,
      "##😬": 1836,
      "##⬇": 1837,
      "##↪": 1838,
      "##🏒": 1839,
      "##聚": 1840,
      "##友": 1841,
      "##▌": 1842,
      "##ᄆ": 1843,
      "##♭": 1844,
      "##⬅": 1845,
      "##金": 1846,
      "##轮": 1847,
      "##集": 1848,
      "##团": 1849,
      "##မ": 1850,
      "##န": 1851,
      "##ဘ": 1852,
      "##သ": 1853,
      "##👦": 1854,
      "##є": 1855,
      "##▲": 1856,
      "##⇨": 1857,
      "##😲": 1858,
      "##手": 1859,
      "##ʒ": 1860,
      "##💚": 1861,
      "##ܨ": 1862,
      "##💜": 1863,
      "##🧡": 1864,
      "##💛": 1865,
      "##γ": 1866,
      "##ς": 1867,
      "##🖤": 1868,
      "##王": 1869,
      "##力": 1870,
      "##า": 1871,
      "##ม": 1872,
      "##东": 1873,
      "##英": 1874,
      "##克": 1875,
      "##莱": 1876,
      "##ह": 1877,
      "##द": 1878,
      "##": 1879,
      "##🚨": 1880,
      "##☑": 1881,
      "##😥": 1882,
      "##💎": 1883,
      "##🌟": 1884,
      "##ᴏ": 1885,
      "##ɢ": 1886,
      "##ʙ": 1887,
      "##ʏ": 1888,
      "##ก": 1889,
      "##ร": 1890,
      "##Є": 1891,
      "##🌔": 1892,
      "##🇫": 1893,
      "##🖕": 1894,
      "##א": 1895,
      "##⛄": 1896,
      "##☔": 1897,
      "##ᆭ": 1898,
      "##🌱": 1899,
      "##ᅪ": 1900,
      "##奔": 1901,
      "##豹": 1902,
      "##科": 1903,
      "##技": 1904,
      "##股": 1905,
      "##份": 1906,
      "##简": 1907,
      "##🌼": 1908,
      "##ಕ": 1909,
      "##⁮": 1910,
      "##؏": 1911,
      "##⛔": 1912,
      "##🙇": 1913,
      "##👉": 1914,
      "##": 1915,
      "##": 1916,
      "##🙃": 1917,
      "##マ": 1918,
      "##ล": 1919,
      "##Њ": 1920,
      "##子": 1921,
      "##的": 1922,
      "##浪": 1923,
      "##漫": 1924,
      "##旅": 1925,
      "##😡": 1926,
      "##新": 1927,
      "##消": 1928,
      "##息": 1929,
      "##🇷": 1930,
      "##🇬": 1931,
      "##🇪": 1932,
      "##ω": 1933,
      "##τ": 1934,
      "##通": 1935,
      "##话": 1936,
      "##Ɵ": 1937,
      "##¼": 1938,
      "##庆": 1939,
      "##港": 1940,
      "##鑫": 1941,
      "##机": 1942,
      "##械": 1943,
      "##制": 1944,
      "##造": 1945,
      "##П": 1946,
      "##": 1947,
      "##泰": 1948,
      "##丰": 1949,
      "##小": 1950,
      "##鸟": 1951,
      "##业": 1952,
      "##😟": 1953,
      "##խ": 1954,
      "##բ": 1955,
      "##դ": 1956,
      "##😨": 1957,
      "##ю": 1958,
      "##Ω": 1959,
      "##♯": 1960,
      "##": 1961,
      "##🇹": 1962,
      "##🇵": 1963,
      "##🌈": 1964,
      "##Α": 1965,
      "##🔅": 1966,
      "##Ɩ": 1967,
      "##Ƨ": 1968,
      "##ƛ": 1969,
      "##🇨": 1970,
      "##🇳": 1971,
      "##🔹": 1972,
      "##🎹": 1973,
      "##👐": 1974,
      "##ᄄ": 1975,
      "##ᄁ": 1976,
      "##": 1977,
      "##": 1978,
      "##ʻ": 1979,
      "##❌": 1980,
      "##费": 1981,
      "##载": 1982,
      "##🙄": 1983,
      "##ᗩ": 1984,
      "##〢": 1985,
      "##〣": 1986,
      "##◽": 1987,
      "##": 1988,
      "##✳": 1989,
      "##💥": 1990,
      "##ᅬ": 1991,
      "##湖": 1992,
      "##吉": 1993,
      "##祥": 1994,
      "##🌎": 1995,
      "##冊": 1996,
      "##網": 1997,
      "##域": 1998,
      "##✓": 1999,
      "##ᆸ": 2000,
      "##↓": 2001,
      "##↵": 2002,
      "##👗": 2003,
      "##👚": 2004,
      "##": 2005,
      "##": 2006,
      "##≡": 2007,
      "##΄": 2008,
      "##ᅲ": 2009,
      "##📛": 2010,
      "##山": 2011,
      "##惠": 2012,
      "##ո": 2013,
      "##ւ": 2014,
      "##ժ": 2015,
      "##➕": 2016,
      "##客": 2017,
      "##家": 2018,
      "##🛫": 2019,
      "##🇮": 2020,
      "##♻": 2021,
      "##Æ": 2022,
      "##🐩": 2023,
      "##蓝": 2024,
      "##贝": 2025,
      "##◠": 2026,
      "##😃": 2027,
      "##善": 2028,
      "##汉": 2029,
      "##益": 2030,
      "##商": 2031,
      "##體": 2032,
      "##▶": 2033,
      "##░": 2034,
      "##┤": 2035,
      "##ρ": 2036,
      "##近": 2037,
      "##请": 2038,
      "##求": 2039,
      "##ͺ": 2040,
      "##₪": 2041,
      "##↑": 2042,
      "##ﺓ": 2043,
      "##⚘": 2044,
      "##ﯚ": 2045,
      "##ғ": 2046,
      "##ә": 2047,
      "##习": 2048,
      "##第": 2049,
      "##ᄎ": 2050,
      "##👨": 2051,
      "##💼": 2052,
      "##═": 2053,
      "##础": 2054,
      "##知": 2055,
      "##识": 2056,
      "##看": 2057,
      "##購": 2058,
      "##物": 2059,
      "##車": 2060,
      "##💫": 2061,
      "##ℐ": 2062,
      "##ℒ": 2063,
      "##Ð": 2064,
      "##◾": 2065,
      "##◻": 2066,
      "##▐": 2067,
      "##🎊": 2068,
      "##世": 2069,
      "##达": 2070,
      "##♧": 2071,
      "##圳": 2072,
      "##成": 2073,
      "##አ": 2074,
      "##ማ": 2075,
      "##ር": 2076,
      "##ኛ": 2077,
      "##ܐ": 2078,
      "##ܪ": 2079,
      "##ҡ": 2080,
      "##⁰": 2081,
      "##💘": 2082,
      "##🏿": 2083,
      "##ᴄ": 2084,
      "##ו": 2085,
      "##ס": 2086,
      "##ף": 2087,
      "##ツ": 2088,
      "##⭕": 2089,
      "##🆔": 2090,
      "##ল": 2091,
      "##顺": 2092,
      "##度": 2093,
      "##Δ": 2094,
      "##¸": 2095,
      "##野": 2096,
      "##鹰": 2097,
      "##メ": 2098,
      "##ان": 2099,
      "##ای": 2100,
      "##ار": 2101,
      "##ست": 2102,
      "##ین": 2103,
      "در": 2104,
      "به": 2105,
      "##ند": 2106,
      "##ام": 2107,
      "با": 2108,
      "##ور": 2109,
      "##ود": 2110,
      "از": 2111,
      "##ال": 2112,
      "##ید": 2113,
      "##اد": 2114,
      "##ی‌": 2115,
      "بر": 2116,
      "##های": 2117,
      "##یر": 2118,
      "است": 2119,
      "##اه": 2120,
      "##رد": 2121,
      "این": 2122,
      "##ات": 2123,
      "می‌": 2124,
      "##ه‌": 2125,
      "که": 2126,
      "ان": 2127,
      "##یم": 2128,
      "را": 2129,
      "##لی": 2130,
      "##اب": 2131,
      "##ون": 2132,
      "##ری": 2133,
      "ام": 2134,
      "##ها": 2135,
      "##شت": 2136,
      "##از": 2137,
      "##رو": 2138,
      "##فت": 2139,
      "##ول": 2140,
      "##اس": 2141,
      "##ده": 2142,
      "هم": 2143,
      "##اری": 2144,
      "##‌های": 2145,
      "رو": 2146,
      "##یت": 2147,
      "##تر": 2148,
      "##انی": 2149,
      "برای": 2150,
      "##سی": 2151,
      "##وان": 2152,
      "##را": 2153,
      "##نگ": 2154,
      "کرد": 2155,
      "##لا": 2156,
      "##وی": 2157,
      "##مان": 2158,
      "یک": 2159,
      "مو": 2160,
      "##تی": 2161,
      "من": 2162,
      "##کن": 2163,
      "##زی": 2164,
      "##زار": 2165,
      "##یل": 2166,
      "کن": 2167,
      "##گاه": 2168,
      "تو": 2169,
      "کار": 2170,
      "دان": 2171,
      "##گر": 2172,
      "##خت": 2173,
      "دار": 2174,
      "مح": 2175,
      "##هر": 2176,
      "##وز": 2177,
      "خود": 2178,
      "##وم": 2179,
      "##یش": 2180,
      "##بر": 2181,
      "##ایی": 2182,
      "##رک": 2183,
      "نم": 2184,
      "تا": 2185,
      "##یز": 2186,
      "شد": 2187,
      "اس": 2188,
      "##اده": 2189,
      "۱۳": 2190,
      "مد": 2191,
      "فر": 2192,
      "مع": 2193,
      "ار": 2194,
      "##‌ها": 2195,
      "##اش": 2196,
      "بود": 2197,
      "##انه": 2198,
      "##اشت": 2199,
      "خو": 2200,
      "ال": 2201,
      "##ما": 2202,
      "##بی": 2203,
      "##ه‌های": 2204,
      "ایر": 2205,
      "اف": 2206,
      "##نی": 2207,
      "سال": 2208,
      "##رم": 2209,
      "##اف": 2210,
      "##ورد": 2211,
      "##دید": 2212,
      "مش": 2213,
      "دست": 2214,
      "##یک": 2215,
      "می‌ش": 2216,
      "##اره": 2217,
      "##اید": 2218,
      "##لام": 2219,
      "۱۳۹": 2220,
      "##شن": 2221,
      "##یست": 2222,
      "##لود": 2223,
      "##بت": 2224,
      "##رف": 2225,
      "کش": 2226,
      "##ه‌ای": 2227,
      "##ایت": 2228,
      "دی": 2229,
      "مس": 2230,
      "##به": 2231,
      "##ایش": 2232,
      "##قی": 2233,
      "بی": 2234,
      "دو": 2235,
      "سا": 2236,
      "##جه": 2237,
      "مت": 2238,
      "##می": 2239,
      "##له": 2240,
      "باش": 2241,
      "دانلود": 2242,
      "##گی": 2243,
      "##امه": 2244,
      "##اند": 2245,
      "##توان": 2246,
      "۲۰": 2247,
      "مر": 2248,
      "##ارد": 2249,
      "مق": 2250,
      "ایران": 2251,
      "##ستان": 2252,
      "یا": 2253,
      "انت": 2254,
      "باز": 2255,
      "##یا": 2256,
      "##ادی": 2257,
      "مج": 2258,
      "گفت": 2259,
      "##وش": 2260,
      "##که": 2261,
      "##رس": 2262,
      "##عت": 2263,
      "##عی": 2264,
      "##وری": 2265,
      "##عه": 2266,
      "سر": 2267,
      "اد": 2268,
      "می‌شود": 2269,
      "می": 2270,
      "قر": 2271,
      "##نده": 2272,
      "##گیر": 2273,
      "اق": 2274,
      "اب": 2275,
      "نظ": 2276,
      "##شده": 2277,
      "##عد": 2278,
      "##یس": 2279,
      "##وا": 2280,
      "پیش": 2281,
      "وی": 2282,
      "داشت": 2283,
      "کشور": 2284,
      "روز": 2285,
      "##ترین": 2286,
      "##اق": 2287,
      "##اک": 2288,
      "##۰۰": 2289,
      "عم": 2290,
      "اخ": 2291,
      "##الی": 2292,
      "هست": 2293,
      "تح": 2294,
      "شما": 2295,
      "خبر": 2296,
      "نو": 2297,
      "اج": 2298,
      "کم": 2299,
      "تم": 2300,
      "##ازی": 2301,
      "می‌توان": 2302,
      "##رکت": 2303,
      "##وت": 2304,
      "##اط": 2305,
      "گر": 2306,
      "ما": 2307,
      "جه": 2308,
      "دانش": 2309,
      "بد": 2310,
      "استف": 2311,
      "##خص": 2312,
      "داد": 2313,
      "مه": 2314,
      "هر": 2315,
      "##ورت": 2316,
      "شده": 2317,
      "##گان": 2318,
      "او": 2319,
      "مرد": 2320,
      "##مین": 2321,
      "اه": 2322,
      "دارد": 2323,
      "ای": 2324,
      "استفاده": 2325,
      "مط": 2326,
      "##شی": 2327,
      "نق": 2328,
      "##شک": 2329,
      "##فر": 2330,
      "اص": 2331,
      "##دی": 2332,
      "نیز": 2333,
      "جدید": 2334,
      "تص": 2335,
      "بازی": 2336,
      "شرکت": 2337,
      "باید": 2338,
      "بخ": 2339,
      "شهر": 2340,
      "##امل": 2341,
      "##کس": 2342,
      "رس": 2343,
      "##روش": 2344,
      "##er": 2345,
      "اموز": 2346,
      "##بار": 2347,
      "افز": 2348,
      "ات": 2349,
      "پای": 2350,
      "##کل": 2351,
      "خر": 2352,
      "کنید": 2353,
      "شه": 2354,
      "جم": 2355,
      "##اسی": 2356,
      "##من": 2357,
      "##یه": 2358,
      "خواه": 2359,
      "##وه": 2360,
      "اع": 2361,
      "چه": 2362,
      "کل": 2363,
      "##نا": 2364,
      "می‌ک": 2365,
      "قرار": 2366,
      "نش": 2367,
      "مورد": 2368,
      "##فته": 2369,
      "فیل": 2370,
      "انج": 2371,
      "زی": 2372,
      "عل": 2373,
      "##دم": 2374,
      "پی": 2375,
      "##رای": 2376,
      "راه": 2377,
      "اما": 2378,
      "توس": 2379,
      "می‌ب": 2380,
      "##ی‌های": 2381,
      "##قه": 2382,
      "می‌کن": 2383,
      "تول": 2384,
      "بسی": 2385,
      "##جود": 2386,
      "مدیر": 2387,
      "ساز": 2388,
      "##ایل": 2389,
      "۲۰۱": 2390,
      "سنگ": 2391,
      "##نج": 2392,
      "##عات": 2393,
      "گزار": 2394,
      "فروش": 2395,
      "اط": 2396,
      "##در": 2397,
      "دا": 2398,
      "##یمت": 2399,
      "##رب": 2400,
      "ده": 2401,
      "##حی": 2402,
      "گزارش": 2403,
      "ساخت": 2404,
      "نی": 2405,
      "۱۰": 2406,
      "تولید": 2407,
      "##دار": 2408,
      "پر": 2409,
      "##نامه": 2410,
      "فیلم": 2411,
      "صورت": 2412,
      "##‌ال": 2413,
      "تاری": 2414,
      "##لف": 2415,
      "خرید": 2416,
      "تن": 2417,
      "پس": 2418,
      "##دا": 2419,
      "بین": 2420,
      "حال": 2421,
      "##اص": 2422,
      "گذ": 2423,
      "##in": 2424,
      "دیگر": 2425,
      "قیمت": 2426,
      "##کت": 2427,
      "تاریخ": 2428,
      "##وب": 2429,
      "ور": 2430,
      "اح": 2431,
      "##رح": 2432,
      "دور": 2433,
      "##اح": 2434,
      "##ه‌ها": 2435,
      "##ریک": 2436,
      "نظر": 2437,
      "استان": 2438,
      "##شته": 2439,
      "##نین": 2440,
      "##امی": 2441,
      "حس": 2442,
      "##an": 2443,
      "##فا": 2444,
      "##وع": 2445,
      "تب": 2446,
      "##وند": 2447,
      "بیشت": 2448,
      "نام": 2449,
      "##کان": 2450,
      "مص": 2451,
      "##on": 2452,
      "##اتی": 2453,
      "می‌کند": 2454,
      "##لس": 2455,
      "ماه": 2456,
      "روی": 2457,
      "##اشد": 2458,
      "باشد": 2459,
      "دید": 2460,
      "##ه‌ی": 2461,
      "##ar": 2462,
      "پرو": 2463,
      "##اور": 2464,
      "##وس": 2465,
      "اش": 2466,
      "##یف": 2467,
      "##نوان": 2468,
      "اموزش": 2469,
      "اطلا": 2470,
      "##رین": 2471,
      "تع": 2472,
      "اول": 2473,
      "سایت": 2474,
      "کرده": 2475,
      "اند": 2476,
      "شود": 2477,
      "انجام": 2478,
      "اگر": 2479,
      "##مت": 2480,
      "یکی": 2481,
      "هی": 2482,
      "##هران": 2483,
      "کد": 2484,
      "تر": 2485,
      "بز": 2486,
      "نس": 2487,
      "نمی‌": 2488,
      "##نام": 2489,
      "##بان": 2490,
      "##ابل": 2491,
      "##شار": 2492,
      "برگ": 2493,
      "سو": 2494,
      "زیر": 2495,
      "##کر": 2496,
      "خان": 2497,
      "##سب": 2498,
      "##بال": 2499,
      "##تاب": 2500,
      "همچ": 2501,
      "##ونه": 2502,
      "می‌باشد": 2503,
      "تهران": 2504,
      "بعد": 2505,
      "##مند": 2506,
      "##ارت": 2507,
      "سی": 2508,
      "صن": 2509,
      "هستند": 2510,
      "##روز": 2511,
      "##خاب": 2512,
      "عنوان": 2513,
      "اسلام": 2514,
      "بیم": 2515,
      "##اپ": 2516,
      "##کی": 2517,
      "##داشت": 2518,
      "۱۲": 2519,
      "حم": 2520,
      "##گیری": 2521,
      "##قل": 2522,
      "قب": 2523,
      "##ه‌اند": 2524,
      "وجود": 2525,
      "ساعت": 2526,
      "##ینی": 2527,
      "##ادر": 2528,
      "بار": 2529,
      "حض": 2530,
      "کند": 2531,
      "##مانی": 2532,
      "اینکه": 2533,
      "مردم": 2534,
      "خواهد": 2535,
      "کردن": 2536,
      "نیست": 2537,
      "فع": 2538,
      "##رسی": 2539,
      "شم": 2540,
      "تج": 2541,
      "##ره": 2542,
      "##مه": 2543,
      "##or": 2544,
      "##‌شده": 2545,
      "برخ": 2546,
      "انها": 2547,
      "##رگ": 2548,
      "انتخاب": 2549,
      "نمای": 2550,
      "توسط": 2551,
      "##لو": 2552,
      "##مد": 2553,
      "##شنبه": 2554,
      "امریک": 2555,
      "سه": 2556,
      "##لب": 2557,
      "کتاب": 2558,
      "##گذ": 2559,
      "##ونی": 2560,
      "##خو": 2561,
      "چند": 2562,
      "##ضا": 2563,
      "ادامه": 2564,
      "##سال": 2565,
      "ارت": 2566,
      "دانشگاه": 2567,
      "بخش": 2568,
      "##سته": 2569,
      "##ویر": 2570,
      "شب": 2571,
      "۱۱": 2572,
      "کنند": 2573,
      "##کار": 2574,
      "دول": 2575,
      "##وق": 2576,
      "##جی": 2577,
      "##ی‌ها": 2578,
      "داشته": 2579,
      "می‌ده": 2580,
      "##گو": 2581,
      "##صد": 2582,
      "##ضی": 2583,
      "تیم": 2584,
      "بسیار": 2585,
      "##ژه": 2586,
      "بیشتر": 2587,
      "زمین": 2588,
      "##گه": 2589,
      "##at": 2590,
      "شن": 2591,
      "##دام": 2592,
      "##تص": 2593,
      "گرد": 2594,
      "افزایش": 2595,
      "##صول": 2596,
      "اهنگ": 2597,
      "سازمان": 2598,
      "##سازی": 2599,
      "##راه": 2600,
      "##ندگی": 2601,
      "دل": 2602,
      "##الب": 2603,
      "##زین": 2604,
      "صف": 2605,
      "طرح": 2606,
      "##لیل": 2607,
      "حد": 2608,
      "عکس": 2609,
      "##هنگ": 2610,
      "##وص": 2611,
      "اسلامی": 2612,
      "##فی": 2613,
      "##نه": 2614,
      "توجه": 2615,
      "فعال": 2616,
      "##شد": 2617,
      "مدل": 2618,
      "گل": 2619,
      "اقتص": 2620,
      "دستگاه": 2621,
      "##al": 2622,
      "رای": 2623,
      "##بری": 2624,
      "##ولی": 2625,
      "هزار": 2626,
      "##en": 2627,
      "##ازم": 2628,
      "محصول": 2629,
      "بان": 2630,
      "خدم": 2631,
      "گرو": 2632,
      "##es": 2633,
      "ارز": 2634,
      "هن": 2635,
      "سری": 2636,
      "اطلاعات": 2637,
      "جن": 2638,
      "##باره": 2639,
      "##است": 2640,
      "کر": 2641,
      "##لای": 2642,
      "نیاز": 2643,
      "میلی": 2644,
      "مخت": 2645,
      "بازار": 2646,
      "زمان": 2647,
      "همچنین": 2648,
      "گرفت": 2649,
      "##دن": 2650,
      "##یده": 2651,
      "##ابی": 2652,
      "##ه‌شده": 2653,
      "مست": 2654,
      "##چه": 2655,
      "همه": 2656,
      "مرا": 2657,
      "نمایش": 2658,
      "##اران": 2659,
      "بازدید": 2660,
      "##برد": 2661,
      "همراه": 2662,
      "فرهنگ": 2663,
      "۱۵": 2664,
      "##ویی": 2665,
      "امروز": 2666,
      "ري": 2667,
      "زن": 2668,
      "پرد": 2669,
      "مشکل": 2670,
      "طرا": 2671,
      "##زاری": 2672,
      "##قیق": 2673,
      "##حه": 2674,
      "##تما": 2675,
      "خار": 2676,
      "خط": 2677,
      "موض": 2678,
      "علی": 2679,
      "جام": 2680,
      "##گری": 2681,
      "##راي": 2682,
      "##ثر": 2683,
      "امریکا": 2684,
      "بزرگ": 2685,
      "خی": 2686,
      "مرک": 2687,
      "فار": 2688,
      "کلی": 2689,
      "سلام": 2690,
      "##om": 2691,
      "##ومی": 2692,
      "##ندی": 2693,
      "##جاد": 2694,
      "##شم": 2695,
      "##وط": 2696,
      "افر": 2697,
      "##ران": 2698,
      "بن": 2699,
      "##عیت": 2700,
      "مختلف": 2701,
      "غیر": 2702,
      "##مل": 2703,
      "مان": 2704,
      "حضور": 2705,
      "دولت": 2706,
      "##با": 2707,
      "سیست": 2708,
