{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁و",
        -3.4491719393620723
      ],
      [
        "\n",
        -3.7193338904841102
      ],
      [
        "▁در",
        -3.844628343290033
      ],
      [
        "▁به",
        -4.0687912608879735
      ],
      [
        "ی",
        -4.080265358038885
      ],
      [
        "▁از",
        -4.214621958253627
      ],
      [
        "،",
        -4.243483225585864
      ],
      [
        "▁",
        -4.347956829269345
      ],
      [
        "▁که",
        -4.645390514468307
      ],
      [
        "▁با",
        -4.666873075071942
      ],
      [
        "▁را",
        -4.734676561948023
      ],
      [
        "▁این",
        -4.778129578064355
      ],
      [
        "▁می",
        -5.148627069447301
      ],
      [
        "▁های",
        -5.23710797078113
      ],
      [
        "▁برای",
        -5.361143528552052
      ],
      [
        "▁است",
        -5.416773868560664
      ],
      [
        ".",
        -5.438055754314993
      ],
      [
        "▁-",
        -5.576759397622302
      ],
      [
        ",",
        -5.577673699980316
      ],
      [
        "ه",
        -5.578243870463773
      ],
      [
        "و",
        -5.721054539857777
      ],
      [
        "▁ان",
        -5.755818234275017
      ],
      [
        ":",
        -5.770108995001708
      ],
      [
        "ي",
        -5.820260412878149
      ],
      [
        ")",
        -5.85612945341161
      ],
      [
        "▁یک",
        -5.874468916994122
      ],
      [
        "‌",
        -5.880285382968246
      ],
      [
        "▁ها",
        -5.897617778392199
      ],
      [
        "▁شده",
        -5.901440449012814
      ],
      [
        "م",
        -5.937004096166673
      ],
      [
        "▁است.",
        -5.9798786560818815
      ],
      [
        "▁بر",
        -6.0430066638417745
      ],
      [
        "▁تا",
        -6.046383127647815
      ],
      [
        "▁خود",
        -6.104266263134111
      ],
      [
        "▁(",
        -6.107025396977981
      ],
      [
        "-",
        -6.165249525814481
      ],
      [
        "▁دانلود",
        -6.169274864199599
      ],
      [
        "▁هم",
        -6.204801086941252
      ],
      [
        "ش",
        -6.220712791993295
      ],
      [
        "ا",
        -6.259129339693082
      ],
      [
        "▁:",
        -6.278241107003856
      ],
      [
        "▁|",
        -6.330909999548613
      ],
      [
        "▁سال",
        -6.373710985242223
      ],
      [
        "▁ای",
        -6.37553303548245
      ],
      [
        "‌های",
        -6.391223715459832
      ],
      [
        "▁یا",
        -6.392934239957823
      ],
      [
        "▁ایران",
        -6.394598406776698
      ],
      [
        "د",
        -6.442279967915322
      ],
      [
        "ان",
        -6.442451149600414
      ],
      [
        "▁.",
        -6.476611286654434
      ],
      [
        "ن",
        -6.484060058930723
      ],
      [
        "▁شما",
        -6.490560818118087
      ],
      [
        "ت",
        -6.493568273233386
      ],
      [
        "▁ما",
        -6.501554467407139
      ],
      [
        "ر",
        -6.580874277697317
      ],
      [
        "...",
        -6.603927077626281
      ],
      [
        "های",
        -6.6040129847148545
      ],
      [
        "/",
        -6.604115568958834
      ],
      [
        "▁...",
        -6.608015673165662
      ],
      [
        "▁استفاده",
        -6.627184833142936
      ],
      [
        "▁کار",
        -6.662977318698655
      ],
      [
        "▁هر",
        -6.6982873708388695
      ],
      [
        "▁,",
        -6.700052759053953
      ],
      [
        "▁من",
        -6.7367523902910715
      ],
      [
        "▁دو",
        -6.73849371302579
      ],
      [
        "»",
        -6.756251706709913
      ],
      [
        "▁روز",
        -6.76001947921554
      ],
      [
        "▁باید",
        -6.7749366010636365
      ],
      [
        "‌ها",
        -6.7874356399063505
      ],
      [
        "▁نیز",
        -6.806255017649793
      ],
      [
        "▁مورد",
        -6.812576580084812
      ],
      [
        "ها",
        -6.816967682176585
      ],
      [
        "▁اما",
        -6.821975313581742
      ],
      [
        "▁قرار",
        -6.8242976721309585
      ],
      [
        "▁جدید",
        -6.852274994969921
      ],
      [
        "▁کشور",
        -6.864596932266087
      ],
      [
        "▁شد",
        -6.888187629749151
      ],
      [
        "▁«",
        -6.893105509878218
      ],
      [
        "▁شرکت",
        -6.911464116236525
      ],
      [
        "▁او",
        -6.918414803481534
      ],
      [
        "▁صورت",
        -6.919707721513996
      ],
      [
        "▁قیمت",
        -6.921073195585569
      ],
      [
        "ک",
        -6.928049524046035
      ],
      [
        "▁رو",
        -6.939493449311813
      ],
      [
        "▁فیلم",
        -6.946290812280031
      ],
      [
        "▁بود",
        -6.983175652237385
      ],
      [
        "▁سایت",
        -6.985083406278806
      ],
      [
        "▁بازی",
        -6.990040813309596
      ],
      [
        "s",
        -6.998012897879141
      ],
      [
        "▁اموزش",
        -6.99958879280641
      ],
      [
        "▁کرده",
        -7.0126168355568055
      ],
      [
        "▁اهنگ",
        -7.012618378495571
      ],
      [
        "ى",
        -7.023047787143582
      ],
      [
        "▁نام",
        -7.025019829456248
      ],
      [
        "▁خرید",
        -7.057927692374536
      ],
      [
        "▁نظر",
        -7.071751500628444
      ],
      [
        "▁شود",
        -7.095096555939106
      ],
      [
        "▁اگر",
        -7.0999891064453475
      ],
      [
        "▁دیگر",
        -7.112609829924754
      ],
      [
        "▁فروش",
        -7.114618277243952
      ],
      [
        "▁انجام",
        -7.119986532619466
      ],
      [
        "▁روی",
        -7.1379786842286865
      ],
      [
        "▁كه",
        -7.1384297745191
      ],
      [
        "▁–",
        -7.147724920353918
      ],
      [
        "▁گزارش",
        -7.154005300294296
      ],
      [
        "▁وجود",
        -7.155748025933892
      ],
      [
        "ز",
        -7.156227826971531
      ],
      [
        "▁اب",
        -7.165001314744327
      ],
      [
        "▁دست",
        -7.167676982274072
      ],
      [
        "▁پیش",
        -7.168803225195667
      ],
      [
        "▁پس",
        -7.182668458959489
      ],
      [
        "▁کرد",
        -7.188100608728218
      ],
      [
        "▁برنامه",
        -7.202664736250293
      ],
      [
        "▁انها",
        -7.203456005508674
      ],
      [
        "؛",
        -7.205680803941002
      ],
      [
        "▁عنوان",
        -7.215800566029756
      ],
      [
        "▁تهران",
        -7.232077812172644
      ],
      [
        "▁دارد",
        -7.23480045054195
      ],
      [
        "▁تولید",
        -7.236747926330077
      ],
      [
        "▁بین",
        -7.239266265927206
      ],
      [
        "▁مردم",
        -7.24962404088329
      ],
      [
        "▁داشته",
        -7.252257128224127
      ],
      [
        "▁باشد",
        -7.256199009405611
      ],
      [
        "▁گفت:",
        -7.276957211681964
      ],
      [
        "▁همه",
        -7.2778474064911265
      ],
      [
        "▁خواهد",
        -7.287894523825676
      ],
      [
        "▁اين",
        -7.2906851565025725
      ],
      [
        "▁یکی",
        -7.29372012673408
      ],
      [
        "▁کردن",
        -7.296771533991091
      ],
      [
        "▁توسط",
        -7.301396929944138
      ],
      [
        "▁شود.",
        -7.310719678119085
      ],
      [
        "ل",
        -7.314187909852276
      ],
      [
        "▁استان",
        -7.314223559886816
      ],
      [
        "▁ساعت",
        -7.316247499998905
      ],
      [
        "▁سنگ",
        -7.319902534047138
      ],
      [
        "▁چه",
        -7.336446638947983
      ],
      [
        "\t",
        -7.337209969276875
      ],
      [
        "▁بعد",
        -7.343121050072822
      ],
      [
        "▁ماه",
        -7.351302542832961
      ],
      [
        "▁توجه",
        -7.357187780635112
      ],
      [
        "ات",
        -7.35868544754576
      ],
      [
        "▁کتاب",
        -7.363007584594486
      ],
      [
        "▁زمان",
        -7.3659566142151025
      ],
      [
        "▁کنید",
        -7.37222867961027
      ],
      [
        "▁بخش",
        -7.380193084320702
      ],
      [
        "▁اینکه",
        -7.383983008127736
      ],
      [
        "▁بسیار",
        -7.386801256601993
      ],
      [
        "▁بیشتر",
        -7.389138391339943
      ],
      [
        "▁شد.",
        -7.389648609086645
      ],
      [
        "▁تاریخ",
        -7.393760370789282
      ],
      [
        "▁شهر",
        -7.406914697667263
      ],
      [
        "▁بی",
        -7.406945165383698
      ],
      [
        "ب",
        -7.422850102922059
      ],
      [
        "▁داده",
        -7.42399600299094
      ],
      [
        "▁2",
        -7.427393127806981
      ],
      [
        "▁حال",
        -7.433668478618106
      ],
      [
        "▁ادامه",
        -7.435311740508947
      ],
      [
        "▁راه",
        -7.443013092580124
      ],
      [
        "▁دانشگاه",
        -7.446756437708714
      ],
      [
        "▁\"",
        -7.449843873379455
      ],
      [
        "▁ال",
        -7.451034683207501
      ],
      [
        "ین",
        -7.454209126687065
      ],
      [
        "▁سه",
        -7.454585913726223
      ],
      [
        "(",
        -7.46038942104493
      ],
      [
        "▁افزایش",
        -7.469772596063253
      ],
      [
        "▁باشد.",
        -7.477701249334665
      ],
      [
        "\"",
        -7.482242901309533
      ],
      [
        "▁طرح",
        -7.48954520378904
      ],
      [
        "▁مدل",
        -7.491899931880816
      ],
      [
        "▁سازمان",
        -7.492732093782024
      ],
      [
        "▁/",
        -7.499489494950856
      ],
      [
        "▁چند",
        -7.507138487309543
      ],
      [
        "▁اول",
        -7.532235851628098
      ],
      [
        "▁دستگاه",
        -7.53235689018058
      ],
      [
        "▁جهت",
        -7.536340497573825
      ],
      [
        "▁اطلاعات",
        -7.5377178540399346
      ],
      [
        "▁بازار",
        -7.5411106071385134
      ],
      [
        "!",
        -7.541532916571107
      ],
      [
        "▁مي",
        -7.545380055453855
      ],
      [
        "▁دولت",
        -7.548802508415044
      ],
      [
        "▁نمی",
        -7.555328360910826
      ],
      [
        "▁شدن",
        -7.556000802600153
      ],
      [
        "▁کند",
        -7.556437123933023
      ],
      [
        "▁تو",
        -7.559758239027781
      ],
      [
        "▁همراه",
        -7.559835099951695
      ],
      [
        "▁1",
        -7.563622566246941
      ],
      [
        "▁اسلامی",
        -7.567733631813088
      ],
      [
        "▁کد",
        -7.568390489501686
      ],
      [
        "▁سر",
        -7.575230074275121
      ],
      [
        "▁بوده",
        -7.576602650002146
      ],
      [
        "_",
        -7.588655693877312
      ],
      [
        "▁بررسی",
        -7.590697122336092
      ],
      [
        "▁همچنین",
        -7.596023369564707
      ],
      [
        "▁عکس",
        -7.609251181267604
      ],
      [
        "▁حضور",
        -7.621320454710133
      ],
      [
        "▁خبر",
        -7.629269721482592
      ],
      [
        "▁انتخاب",
        -7.630311879479688
      ],
      [
        "؟",
        -7.634744981213643
      ],
      [
        "▁تمام",
        -7.635088475431678
      ],
      [
        "▁گروه",
        -7.639366989561365
      ],
      [
        "▁زیر",
        -7.639556464066571
      ],
      [
        "ند",
        -7.641351890522582
      ],
      [
        "▁قسمت",
        -7.644693699181797
      ],
      [
        "▁قبل",
        -7.646245737801607
      ],
      [
        "▁تیم",
        -7.653992271296573
      ],
      [
        "▁کننده",
        -7.656121758175301
      ],
      [
        "▁صفحه",
        -7.664601842167842
      ],
      [
        "▁خانه",
        -7.667041684507815
      ],
      [
        "▁نرم",
        -7.670381530376023
      ],
      [
        "▁بدون",
        -7.6725032391126895
      ],
      [
        "▁بار",
        -7.674759720676805
      ],
      [
        "▁کرد.",
        -7.674838275701793
      ],
      [
        "▁زندگی",
        -7.675443472028057
      ],
      [
        "س",
        -7.688908303559408
      ],
      [
        "▁است،",
        -7.694912496401576
      ],
      [
        "▁ایجاد",
        -7.696945896115542
      ],
      [
        "▁مختلف",
        -7.702826512794227
      ],
      [
        "▁3",
        -7.703077137478145
      ],
      [
        "▁اعلام",
        -7.705853433640318
      ],
      [
        "▁درباره",
        -7.705899640451387
      ],
      [
        "▁ثبت",
        -7.7062913971512454
      ],
      [
        "▁ملی",
        -7.707583360125502
      ],
      [
        "▁هزار",
        -7.710354317695856
      ],
      [
        "▁امریکا",
        -7.710596596924374
      ],
      [
        "▁دی",
        -7.714295510078548
      ],
      [
        "▁هستند",
        -7.719637818078873
      ],
      [
        "▁امروز",
        -7.722195271550099
      ],
      [
        "▁کند.",
        -7.723766224360231
      ],
      [
        "▁افزار",
        -7.72877421489059
      ],
      [
        "▁طراحی",
        -7.7291934533665145
      ],
      [
        "▁همین",
        -7.7380343261035875
      ],
      [
        "▁باز",
        -7.7407403770566034
      ],
      [
        "▁خدمات",
        -7.747384288488332
      ],
      [
        "▁امام",
        -7.754603330340743
      ],
      [
        "▁گرفته",
        -7.7640086576844745
      ],
      [
        "▁بود.",
        -7.768721781582359
      ],
      [
        "▁ارايه",
        -7.769148388973502
      ],
      [
        "▁دارد.",
        -7.772419220810718
      ],
      [
        "▁کنید.",
        -7.775518176824264
      ],
      [
        "▁بازدید",
        -7.776358497552824
      ],
      [
        "▁روش",
        -7.779741484256329
      ],
      [
        "▁نشان",
        -7.78256190375294
      ],
      [
        "▁خودرو",
        -7.783507567997617
      ],
      [
        "▁ب",
        -7.78789390238037
      ],
      [
        "▁افراد",
        -7.788015460992295
      ],
      [
        "‌ای",
        -7.788417564012255
      ],
      [
        "▁جهان",
        -7.790830458647532
      ],
      [
        "▁نه",
        -7.7950131242897385
      ],
      [
        "▁ولی",
        -7.797155774286535
      ],
      [
        "▁سیستم",
        -7.803696631222273
      ],
      [
        "▁تومان",
        -7.81095495093289
      ],
      [
        "▁کرد:",
        -7.814464242280961
      ],
      [
        "▁بهترین",
        -7.814652249823485
      ],
      [
        "▁انواع",
        -7.815503853363939
      ],
      [
        "▁+",
        -7.815837662312717
      ],
      [
        "▁اشاره",
        -7.817877553855604
      ],
      [
        "▁ازاد",
        -7.817976034368741
      ],
      [
        "▁اصلی",
        -7.818348409372485
      ],
      [
        "▁نیاز",
        -7.820650809203917
      ],
      [
        "▁ساخت",
        -7.826060031427845
      ],
      [
        "▁موضوع",
        -7.8367738913004725
      ],
      [
        "▁مدیریت",
        -7.840234177785623
      ],
      [
        "▁تنها",
        -7.840368558694424
      ],
      [
        "▁زبان",
        -7.841959473309956
      ],
      [
        "▁فارسی",
        -7.841959547506061
      ],
      [
        "▁5",
        -7.842570101085656
      ],
      [
        "▁نیست",
        -7.8428767185194825
      ],
      [
        "▁کاهش",
        -7.843538188965594
      ],
      [
        "▁برخی",
        -7.84866097207094
      ],
      [
        "▁رنگ",
        -7.853458662575266
      ],
      [
        "▁شرایط",
        -7.854816504721198
      ],
      [
        "▁اجتماعی",
        -7.85528632086017
      ],
      [
        "▁دارای",
        -7.855472002429304
      ],
      [
        "▁کل",
        -7.857322358185277
      ],
      [
        "در",
        -7.858656151619513
      ],
      [
        "▁درصد",
        -7.860605673021825
      ],
      [
        "▁پاسخ",
        -7.861614610340647
      ],
      [
        "▁قابل",
        -7.864368090135139
      ],
      [
        "▁10",
        -7.870047971867207
      ],
      [
        "▁پر",
        -7.8724990385188285
      ],
      [
        "ای",
        -7.876902871572144
      ],
      [
        "▁4",
        -7.877560223968322
      ],
      [
        "▁هیچ",
        -7.886092227240924
      ],
      [
        "▁بزرگ",
        -7.888746474684268
      ],
      [
        "▁تر",
        -7.8889995739162
      ],
      [
        "▁کامل",
        -7.889917926737255
      ],
      [
        "▁ريیس",
        -7.898951800715597
      ],
      [
        "▁#",
        -7.902277456557332
      ],
      [
        "▁دلیل",
        -7.903815289135981
      ],
      [
        "2",
        -7.904492630605292
      ],
      [
        "▁کیفیت",
        -7.904833635973446
      ],
      [
        "▁سریال",
        -7.905256676178961
      ],
      [
        "▁گذشته",
        -7.90543514367166
      ],
      [
        "▁کمک",
        -7.905745372940135
      ],
      [
        "▁نوع",
        -7.907382125503766
      ],
      [
        "▁علی",
        -7.915110295962229
      ],
      [
        "▁تعداد",
        -7.916505246416628
      ],
      [
        "▁بالا",
        -7.918403655823925
      ],
      [
        "▁مواد",
        -7.9231378242920645
      ],
      [
        "▁نمایش",
        -7.923698129996316
      ],
      [
        "▁دوم",
        -7.925703266500296
      ],
      [
        "▁پایان",
        -7.9280980783539725
      ],
      [
        "▁S",
        -7.9400139228828674
      ],
      [
        "▁نفر",
        -7.940053834961157
      ],
      [
        "▁اس",
        -7.941368766506734
      ],
      [
        "▁نسبت",
        -7.945126741009364
      ],
      [
        "▁»",
        -7.94680838537033
      ],
      [
        "▁کنند",
        -7.947514239375311
      ],
      [
        "▁خیلی",
        -7.947989383093072
      ],
      [
        "▁منطقه",
        -7.956854738856835
      ],
      [
        "▁دوره",
        -7.961014282404122
      ],
      [
        "▁مهم",
        -7.962966586815583
      ],
      [
        "▁شبکه",
        -7.970601496013067
      ],
      [
        "▁بیان",
        -7.9708637535550615
      ],
      [
        "▁لینک",
        -7.972559447449738
      ],
      [
        "▁مناسب",
        -7.976119375913152
      ],
      [
        "▁گوشی",
        -7.977048999941427
      ],
      [
        "▁رایگان",
        -7.977813115956048
      ],
      [
        "▁ترین",
        -7.978867207607607
      ],
      [
        "▁توسعه",
        -7.982488982675623
      ],
      [
        "▁محصولات",
        -7.994215182707361
      ],
      [
        "▁غیر",
        -7.998932847870348
      ],
      [
        "▁مجلس",
        -8.001989116320335
      ],
      [
        "▁سازی",
        -8.003970593599158
      ],
      [
        "▁A",
        -8.004070604385891
      ],
      [
        "▁وارد",
        -8.004607726325592
      ],
      [
        "▁محمد",
        -8.005201418375776
      ],
      [
        "تر",
        -8.022580367598428
      ],
      [
        "▁کم",
        -8.022814666737919
      ],
      [
        "▁باعث",
        -8.024644925598983
      ],
      [
        "▁اخبار",
        -8.024667050359865
      ],
      [
        "▁مصرف",
        -8.025320750256208
      ],
      [
        "▁بانک",
        -8.025734793810402
      ],
      [
        "”",
        -8.025825360361278
      ],
      [
        "▁فایل",
        -8.027880828222573
      ],
      [
        "▁هفته",
        -8.030708041269964
      ],
      [
        "▁گل",
        -8.037348460912856
      ],
      [
        "▁ماشین",
        -8.041717284260448
      ],
      [
        "▁ویژه",
        -8.044002334720808
      ],
      [
        "از",
        -8.048425942317577
      ],
      [
        "▁فقط",
        -8.049636456432586
      ],
      [
        "▁بیش",
        -8.05131959634218
      ],
      [
        "▁جامعه",
        -8.053490599181693
      ],
      [
        "ف",
        -8.053548431687615
      ],
      [
        "▁پی",
        -8.054957139757452
      ],
      [
        "▁زمینه",
        -8.057156935355078
      ],
      [
        ";",
        -8.057696482047197
      ],
      [
        "▁دریافت",
        -8.059460889529518
      ],
      [
        "▁درمان",
        -8.059898969460459
      ],
      [
        "▁عمومی",
        -8.065819456386757
      ],
      [
        "▁حوزه",
        -8.068282319253823
      ],
      [
        "▁می‌شود",
        -8.068653194478333
      ],
      [
        "▁ایرانی",
        -8.068855899894164
      ],
      [
        "▁نامه",
        -8.06948339124336
      ],
      [
        "▁لوازم",
        -8.071701686111599
      ],
      [
        "▁مشاهده",
        -8.076352773714216
      ],
      [
        "▁گفت",
        -8.076371193278133
      ],
      [
        "▁توان",
        -8.076389535561773
      ],
      [
        "▁مانند",
        -8.079935608532914
      ],
      [
        "▁اقتصادی",
        -8.082272649261796
      ],
      [
        "▁دارند",
        -8.084234287849046
      ],
      [
        "1",
        -8.084985052305882
      ],
      [
        "▁مهر",
        -8.08858955644193
      ],
      [
        "▁کنند.",
        -8.091510384182616
      ],
      [
        "▁شکن",
        -8.091853953914931
      ],
      [
        "▁داد",
        -8.092088755505687
      ],
      [
        "▁معرفی",
        -8.094861148298834
      ],
      [
        "▁حتی",
        -8.095815249331112
      ],
      [
        "▁ام",
        -8.09737467132708
      ],
      [
        "▁خوب",
        -8.101988031742652
      ],
      [
        "▁انقلاب",
        -8.102768266594934
      ],
      [
        "ە",
        -8.103722968648338
      ],
      [
        "▁هاي",
        -8.104025989367651
      ],
      [
        "▁ارسال",
        -8.106740719196798
      ],
      [
        "▁برگزار",
        -8.113421972713518
      ],
      [
        "ال",
        -8.120395654488753
      ],
      [
        "▁کالا",
        -8.125673003658957
      ],
      [
        "d",
        -8.125925486999448
      ],
      [
        "▁مرکز",
        -8.12873882155229
      ],
      [
        "▁شورای",
        -8.132858316723409
      ],
      [
        "▁کودک",
        -8.135961922496891
      ],
      [
        "▁فصل",
        -8.13831909592486
      ],
      [
        "▁زیادی",
        -8.143962023626543
      ],
      [
        "▁اند",
        -8.147932659995218
      ],
      [
        "▁موبایل",
        -8.148513085176464
      ],
      [
        "▁طور",
        -8.148735192447043
      ],
      [
        "شان",
        -8.149659964284474
      ],
      [
        "3",
        -8.149968392741943
      ],
      [
        "▁میان",
        -8.15125757400669
      ],
      [
        "▁میلیون",
        -8.152173416632003
      ],
      [
        "ك",
        -8.152976119247446
      ],
      [
        "▁انلاین",
        -8.156426870597747
      ],
      [
        "▁مقاله",
        -8.156998552626575
      ],
      [
        "▁شماره",
        -8.15714962282194
      ],
      [
        "▁of",
        -8.160482786901971
      ],
      [
        "▁نقل",
        -8.161877114725305
      ],
      [
        "▁تغییر",
        -8.162316662302393
      ],
      [
        "▁اغاز",
        -8.162902942847909
      ],
      [
        "▁دکتر",
        -8.163409238227874
      ],
      [
        "▁8",
        -8.16404405727606
      ],
      [
        "به",
        -8.164821493021007
      ],
      [
        "▁لازم",
        -8.167316125948501
      ],
      [
        "▁سطح",
        -8.170628015799155
      ],
      [
        "▁براي",
        -8.171839765628071
      ],
      [
        "e",
        -8.173831283220343
      ],
      [
        "▁چرا",
        -8.176696913501816
      ],
      [
        "▁نوشته",
        -8.17780046119832
      ],
      [
        "▁دانش",
        -8.17813642461252
      ],
      [
        "▁اساس",
        -8.179707593716682
      ],
      [
        "▁چون",
        -8.180202677815716
      ],
      [
        "▁البته",
        -8.180492031821377
      ],
      [
        "▁وزارت",
        -8.183055562500654
      ],
      [
        "▁سی",
        -8.184659538895449
      ],
      [
        "▁طریق",
        -8.187096516646466
      ],
      [
        "▁6",
        -8.187365964079502
      ],
      [
        "▁قانون",
        -8.18875560688632
      ],
      [
        "▁بودن",
        -8.189823908437868
      ],
      [
        "▁مجموعه",
        -8.190244671362684
      ],
      [
        "▁فعالیت",
        -8.19160131124458
      ],
      [
        "▁نقش",
        -8.192226463858205
      ],
      [
        "▁ممکن",
        -8.19288942679198
      ],
      [
        "▁متن",
        -8.197565722506921
      ],
      [
        "▁پیدا",
        -8.197914204322295
      ],
      [
        "▁میزان",
        -8.19990908994382
      ],
      [
        "▁رشته",
        -8.200365594933544
      ],
      [
        "▁شب",
        -8.20704371542596
      ],
      [
        "▁پروژه",
        -8.209224822739555
      ],
      [
        "تان",
        -8.210988245439546
      ],
      [
        "]",
        -8.211103539844798
      ],
      [
        "▁شهرستان",
        -8.212614695583197
      ],
      [
        "▁کسب",
        -8.213666453082954
      ],
      [
        "▁موجود",
        -8.21573593169784
      ],
      [
        "▁جهانی",
        -8.216280904106322
      ],
      [
        "▁مطلب",
        -8.222174971501737
      ],
      [
        "▁علوم",
        -8.222907533464346
      ],
      [
        "▁شنبه",
        -8.22910468654836
      ],
      [
        "▁اخرین",
        -8.231834163570108
      ],
      [
        "▁جمله",
        -8.240930236295995
      ],
      [
        "▁اولین",
        -8.241646299842763
      ],
      [
        "▁حقوق",
        -8.241922145034978
      ],
      [
        "▁امکان",
        -8.243502436249388
      ],
      [
        "▁پرداخت",
        -8.24866505734524
      ],
      [
        "ست",
        -8.252659520057248
      ],
      [
        "▁همان",
        -8.254225185362014
      ],
      [
        "▁۱۰",
        -8.25620129191851
      ],
      [
        "▁عمل",
        -8.256630006873554
      ],
      [
        "▁مو",
        -8.260693106371136
      ],
      [
        "▁12",
        -8.261299009554893
      ],
      [
        "▁تواند",
        -8.262120242824322
      ],
      [
        "▁هدف",
        -8.262327994042607
      ],
      [
        "▁بسیاری",
        -8.262820930262144
      ],
      [
        "▁می‌شود.",
        -8.264025693337016
      ],
      [
        "▁مدت",
        -8.264616206505986
      ],
      [
        "▁ازمون",
        -8.267909586326049
      ],
      [
        "▁گفته",
        -8.268050319855902
      ],
      [
        "▁الله",
        -8.26847269089187
      ],
      [
        "▁دار",
        -8.271289655406415
      ],
      [
        "▁هزینه",
        -8.271447482112375
      ],
      [
        "▁برابر",
        -8.272417822724893
      ],
      [
        "y",
        -8.272655511656897
      ],
      [
        "▁رشد",
        -8.273067265175227
      ],
      [
        "▁وزیر",
        -8.274876365016508
      ],
      [
        "▁اجرای",
        -8.275532581241675
      ],
      [
        "▁۲",
        -8.278650323940877
      ],
      [
        "5",
        -8.281851883799627
      ],
      [
        "▁[",
        -8.284260017653342
      ],
      [
        "▁دور",
        -8.285436058353769
      ],
      [
        "▁تلاش",
        -8.285904387935219
      ],
      [
        "▁خانواده",
        -8.288114054914004
      ],
      [
        "▁نور",
        -8.288525539033975
      ],
      [
        "▁یه",
        -8.289209584887027
      ],
      [
        "هاي",
        -8.289522162162477
      ],
      [
        "▁سیاسی",
        -8.28985212698703
      ],
      [
        "▁فرهنگی",
        -8.289959211258616
      ],
      [
        "▁اثر",
        -8.290030869773181
      ],
      [
        "▁نمونه",
        -8.29520214845288
      ],
      [
        "▁زمین",
        -8.29572432912135
      ],
      [
        "4",
        -8.299260845171153
      ],
      [
        "▁0",
        -8.300537183471947
      ],
      [
        "▁نصب",
        -8.30095027254768
      ],
      [
        "با",
        -8.307482292615449
      ],
      [
        "ع",
        -8.310691303629495
      ],
      [
        "▁بندی",
        -8.312430680468745
      ],
      [
        "▁پزشکی",
        -8.312435581708487
      ],
      [
        "▁وب",
        -8.31378054863523
      ],
      [
        "ق",
        -8.317740887418804
      ],
      [
        "▁سوی",
        -8.318239442831327
      ],
      [
        "▁امور",
        -8.319413792977267
      ],
      [
        "▁چشم",
        -8.320423194173443
      ],
      [
        "▁مشکل",
        -8.324087481920262
      ],
      [
        "▁حدود",
        -8.324914189080971
      ],
      [
        "▁کنار",
        -8.32533507854815
      ],
      [
        "▁خارجی",
        -8.32544183827808
      ],
      [
        "▁تهیه",
        -8.326149365563449
      ],
      [
        "▁علمی",
        -8.326459823841482
      ],
      [
        "▁افزود:",
        -8.32648936670205
      ],
      [
        "▁مشکلات",
        -8.326592826447587
      ],
      [
        "▁فوتبال",
        -8.330467302408453
      ],
      [
        "▁سایر",
        -8.33074938831964
      ],
      [
        "را",
        -8.331031435814676
      ],
      [
        "▁دوست",
        -8.33415506280279
      ],
      [
        "▁وقتی",
        -8.336816669247709
      ],
      [
        "▁C",
        -8.337905478575202
      ],
      [
        "▁the",
        -8.339165506260871
      ],
      [
        "▁زن",
        -8.342139246710854
      ],
      [
        "▁شکل",
        -8.342163249893494
      ],
      [
        "▁محل",
        -8.342271928754743
      ],
      [
        "▁خصوص",
        -8.342550070315713
      ],
      [
        "▁زیبا",
        -8.345418654603604
      ],
      [
        "i",
        -8.345626396514211
      ],
      [
        "▁لباس",
        -8.346510431618748
      ],
      [
        "▁داشت",
        -8.34676302895329
      ],
      [
        "▁بدن",
        -8.347315425721959
      ],
      [
        "▁فرهنگ",
        -8.351033062155503
      ],
      [
        "▁ارتباط",
        -8.35139500600334
      ],
      [
        "▁کنیم",
        -8.354053161533496
      ],
      [
        "▁اقدام",
        -8.355169810668896
      ],
      [
        "▁7",
        -8.355906280619644
      ],
      [
        "▁and",
        -8.356303324471456
      ],
      [
        "یان",
        -8.357180566117307
      ],
      [
        "▁محصول",
        -8.358724518272448
      ],
      [
        "▁اموزشی",
        -8.360639936266901
      ],
      [
        "▁اقتصاد",
        -8.366183713581355
      ],
      [
        "▁نظام",
        -8.368313134380102
      ],
      [
        "▁نفت",
        -8.370994915362298
      ],
      [
        "▁منابع",
        -8.372008780860302
      ],
      [
        "تون",
        -8.372202604026473
      ],
      [
        "▁تامین",
        -8.37248028358476
      ],
      [
        "‏",
        -8.3744508093097
      ],
      [
        "▁حاضر",
        -8.378292504187291
      ],
      [
        "▁ایا",
        -8.37833516249354
      ],
      [
        "▁فضای",
        -8.380015844853432
      ],
      [
        "▁منتشر",
        -8.380046963750818
      ],
      [
        "▁واقع",
        -8.381501695747101
      ],
      [
        "▁صنعت",
        -8.382184441719627
      ],
      [
        "er",
        -8.382658480314207
      ],
      [
        "مان",
        -8.382729958515274
      ],
      [
        "دانلود",
        -8.382854083801158
      ],
      [
        "▁اینترنتی",
        -8.384928247097282
      ],
      [
        "▁حل",
        -8.3871412829635
      ],
      [
        "▁سفر",
        -8.388502070503378
      ],
      [
        "▁داخلی",
        -8.388663762416359
      ],
      [
        "▁برچسب",
        -8.389974272845208
      ],
      [
        "▁سلامت",
        -8.391849666866314
      ],
      [
        "▁زمانی",
        -8.393054207827369
      ],
      [
        "▁دنبال",
        -8.39397301311521
      ],
      [
        "▁تجهیزات",
        -8.395121311278146
      ],
      [
        "▁شامل",
        -8.395856123023169
      ],
      [
        "پ",
        -8.397414325798684
      ],
      [
        "▁20",
        -8.398028548220728
      ],
      [
        "▁سلام",
        -8.39825464827662
      ],
      [
        "▁خبرگزاری",
        -8.399073840541554
      ],
      [
        "▁جمهوری",
        -8.399258106490992
      ],
      [
        "▁کنترل",
        -8.399438098944252
      ],
      [
        "▁تماس",
        -8.400035432136042
      ],
      [
        "▁13",
        -8.401511355544633
      ],
      [
        "▁“",
        -8.402080946857392
      ],
      [
        "▁فروشگاه",
        -8.402204333686061
      ],
      [
        "ام",
        -8.40375136321565
      ],
      [
        "▁۱۳",
        -8.406682871532578
      ],
      [
        "ار",
        -8.40684339520015
      ],
      [
        "▁نتیجه",
        -8.406927297924028
      ],
      [
        "▁اینده",
        -8.40856859348765
      ],
      [
        "▁بسته",
        -8.40860833587244
      ],
      [
        "▁یعنی",
        -8.408792053428064
      ],
      [
        "▁ساختمان",
        -8.4105471305861
      ],
      [
        "▁نسخه",
        -8.41084953864832
      ],
      [
        "▁تحت",
        -8.41185855387538
      ],
      [
        "▁عالی",
        -8.412347773122763
      ],
      [
        "▁مالی",
        -8.413568587534924
      ],
      [
        "▁خدا",
        -8.417263297044364
      ],
      [
        "▁مربوط",
        -8.41989365913226
      ],
      [
        "▁تاثیر",
        -8.420034489781449
      ],
      [
        "▁سرمایه",
        -8.420916256994524
      ],
      [
        "▁اظهار",
        -8.421614029051062
      ],
      [
        "▁تاکید",
        -8.423490912265725
      ],
      [
        "▁19",
        -8.426797999616443
      ],
      [
        "▁اندروید",
        -8.429600688225538
      ],
      [
        "▁هایی",
        -8.429871695365188
      ],
      [
        "▁خوبی",
        -8.430683747808844
      ],
      [
        "▁11",
        -8.431777392024385
      ],
      [
        "▁جنگ",
        -8.43179667509526
      ],
      [
        "▁15",
        -8.43371519529459
      ],
      [
        "▁صنعتی",
        -8.435329336808573
      ],
      [
        "▁يا",
        -8.439263180399083
      ],
      [
        "▁دنیا",
        -8.44200394085031
      ],
      [
        "▁جای",
        -8.44387239167495
      ],
      [
        "▁دهد",
        -8.446039411148103
      ],
      [
        "▁اقای",
        -8.446655459852362
      ],
      [
        "یک",
        -8.446922395770349
      ],
      [
        "▁توانید",
        -8.447971282738772
      ],
      [
        "▁هستند.",
        -8.44806373576053
      ],
      [
        "▁بهتر",
        -8.449108985371385
      ],
      [
        "▁مستقیم",
        -8.451365894750895
      ],
      [
        "▁شروع",
        -8.452025181288287
      ],
      [
        "بر",
        -8.454442360078545
      ],
      [
        "▁مثل",
        -8.455584996076617
      ],
      [
        "▁محیط",
        -8.456194753994259
      ],
      [
        "ند.",
        -8.460348431383274
      ],
      [
        "▁وضعیت",
        -8.460665375639897
      ],
      [
        "▁زنان",
        -8.460857118461659
      ],
      [
        "▁حمایت",
        -8.461955446447897
      ],
      [
        "▁ورود",
        -8.463245949491535
      ],
      [
        "▁واحد",
        -8.467591413806064
      ],
      [
        "▁خبری",
        -8.471319192536875
      ],
      [
        "ين",
        -8.473297526070091
      ],
      [
        "▁۳",
        -8.473643431495415
      ],
      [
        "n",
        -8.475639078530001
      ],
      [
        "▁طول",
        -8.478270425197252
      ],
      [
        "................",
        -8.479052162489065
      ],
      [
        "نا",
        -8.4793283475121
      ],
      [
        "▁•",
        -8.480620708082235
      ],
      [
        "▁بیماری",
        -8.482594085600121
      ],
      [
        "+",
        -8.482950279262552
      ],
      [
        "▁خط",
        -8.482973439993048
      ],
      [
        "▁وقت",
        -8.483426351614712
      ],
      [
        "▁انسان",
        -8.489775695870726
      ],
      [
        "▁کارت",
        -8.490512945250513
      ],
      [
        "▁P",
        -8.491149158728259
      ],
      [
        "ed",
        -8.492284661909283
      ],
      [
        "▁کودکان",
        -8.493439484674651
      ],
      [
        "▁سوال",
        -8.493788194639263
      ],
      [
        "▁طی",
        -8.494645549714273
      ],
      [
        "▁ورزش",
        -8.494749148067694
      ],
      [
        "ing",
        -8.495377895456638
      ],
      [
        "▁M",
        -8.497010021911372
      ],
      [
        "ج",
        -8.4981550262131
      ],
      [
        "▁تن",
        -8.498751096129656
      ],
      [
        "▁قدرت",
        -8.499220526297616
      ],
      [
        "▁خبر:",
        -8.502432742656994
      ],
      [
        "▁هست",
        -8.503024572564051
      ],
      [
        "▁دلار",
        -8.503437883457375
      ],
      [
        "▁اندازه",
        -8.506177078602974
      ],
      [
        "a",
        -8.506298847447887
      ],
      [
        "▁فکر",
        -8.506463343716739
      ],
      [
        "▁فنی",
        -8.508673697382449
      ],
      [
        "▁دسته",
        -8.510236175983348
      ],
      [
        "▁تصاویر",
        -8.51120150240554
      ],
      [
        "▁چنین",
        -8.511496790314293
      ],
      [
        "▁پایه",
        -8.51155935615305
      ],
      [
        "▁حضرت",
        -8.512139436353637
      ],
      [
        "▁رضا",
        -8.512510462725078
      ],
      [
        "ایی",
        -8.512769128474622
      ],
      [
        "▁اضافه",
        -8.51336562422339
      ],
      [
        "▁مطالعه",
        -8.51635690030495
      ],
      [
        "▁چگونه",
        -8.519306177318585
      ],
      [
        "اب",
        -8.520494086001941
      ],
      [
        "▁چهار",
        -8.521158323634435
      ],
      [
        "▁سوم",
        -8.523367627114485
      ],
      [
        "▁کاری",
        -8.525889606508409
      ],
      [
        "▁۱۳۹۵",
        -8.525924110854726
      ],
      [
        "▁اماده",
        -8.527689288496664
      ],
      [
        "▁هتل",
        -8.528752490481228
      ],
      [
        "▁مدیر",
        -8.529600848204835
      ],
      [
        "7",
        -8.529718043281669
      ],
      [
        "▁انتخابات",
        -8.530516297834629
      ],
      [
        "▁انتشار",
        -8.531402052179459
      ],
      [
        "▁ضد",
        -8.53395035264057
      ],
      [
        "▁سرعت",
        -8.534539322522903
      ],
      [
        "▁فرد",
        -8.534749732697332
      ],
      [
        "▁دل",
        -8.538256672090485
      ],
      [
        "▁پایگاه",
        -8.53895946923347
      ],
      [
        "▁داخل",
        -8.53922379025343
      ],
      [
        "▁اذر",
        -8.541206568682217
      ],
      [
        "8",
        -8.541330297394405
      ],
      [
        "▁حق",
        -8.541427353170596
      ],
      [
        "▁۵",
        -8.543614160576727
      ],
      [
        "▁خواب",
        -8.544161006868924
      ],
      [
        "▁دوربین",
        -8.544975624667021
      ],
      [
        "▁پوست",
        -8.54545215370398
      ],
      [
        "▁جلسه",
        -8.546312528865531
      ],
      [
        "▁فعال",
        -8.547910599781193
      ],
      [
        "t",
        -8.550760116340204
      ],
      [
        "ح",
        -8.55207564801343
      ],
      [
        "▁باشید",
        -8.552486604161086
      ],
      [
        "▁کاربران",
        -8.553165749458005
      ],
      [
        "▁خاص",
        -8.553506998311173
      ],
      [
        "▁دادن",
        -8.554292551386865
      ],
      [
        "▁طرف",
        -8.555064008365388
      ],
      [
        "▁تصویر",
        -8.55518109842558
      ],
      [
        "▁قالب",
        -8.55872053676994
      ],
      [
        "▁دقیقه",
        -8.560152692077793
      ],
      [
        "p",
        -8.561944786570354
      ],
      [
        "▁خارج",
        -8.564761057006304
      ],
      [
        "▁B",
        -8.564802559512051
      ],
      [
        "▁مشخص",
        -8.564954200191677
      ],
      [
        "▁مطالب",
        -8.565013550729375
      ],
      [
        "تا",
        -8.565583445635808
      ],
      [
        "▁دیگری",
        -8.566174132541741
      ],
      [
        "▁همکاری",
        -8.566588311355629
      ],
      [
        "▁منظور",
        -8.567213557729275
      ],
      [
        "▁جوان",
        -8.569746801320871
      ],
      [
        "▁E",
        -8.573690401121581
      ],
      [
        "▁ارزش",
        -8.574239661992832
      ],
      [
        "▁عملکرد",
        -8.574442170613858
      ],
      [
        "▁نا",
        -8.575634576661825
      ],
      [
        "al",
        -8.57615725457979
      ],
      [
        "▁تبدیل",
        -8.580790717302666
      ],
      [
        "▁روابط",
        -8.581120083253353
      ],
      [
        "▁درخواست",
        -8.582693324457656
      ],
      [
        "▁اطلاع",
        -8.584676285476545
      ],
      [
        "▁گیری",
        -8.586243665998753
      ],
      [
        "انه",
        -8.587527965545492
      ],
      [
        "▁۴",
        -8.58852554560838
      ],
      [
        "▁G",
        -8.590259662320594
      ],
      [
        "▁۱",
        -8.590365725887567
      ],
      [
        "▁بهره",
        -8.591977862278512
      ],
      [
        "6",
        -8.59241445808497
      ],
      [
        "▁موارد",
        -8.593298516077898
      ],
      [
        "▁رابطه",
        -8.593980487716257
      ],
      [
        "▁کسی",
        -8.59434297682045
      ],
      [
        "A",
        -8.595012659316591
      ],
      [
        "▁فوق",
        -8.595399124217874
      ],
      [
        "▁شهید",
        -8.595400220120812
      ],
      [
        "▁جمع",
        -8.595922416850975
      ],
      [
        "▁F",
        -8.596274419444551
      ],
      [
        "▁عضو",
        -8.598714657436645
      ],
      [
        "▁عدم",
        -8.599826670144466
      ],
      [
        "▁14",
        -8.599921215693186
      ],
      [
        "▁هنوز",
        -8.60160768620752
      ],
      [
        "▁سرویس",
        -8.60224323773965
      ],
      [
        "▁دیدگاه",
        -8.603124407088512
      ],
      [
        "▁ارشد",
        -8.603546906256675
      ],
      [
        "▁مرحله",
        -8.603963899759924
      ],
      [
        "▁بهمن",
        -8.604495888171702
      ],
      [
        "▁تمامی",
        -8.604616810764485
      ],
      [
        "▁داستان",
        -8.605073309325649
      ],
      [
        "▁جا",
        -8.606335747603412
      ],
      [
        "▁برق",
        -8.606600370332076
      ],
      [
        "b",
        -8.607209343870784
      ],
      [
        "▁پخش",
        -8.608065688469093
      ],
      [
        "▁نگاه",
        -8.608370655088773
      ],
      [
        "▁پیام",
        -8.609967702264635
      ],
      [
        "▁۱۲",
        -8.611644290707531
      ],
      [
        "▁بن",
        -8.612537956068056
      ],
      [
        "▁مراسم",
        -8.612661013664939
      ],
      [
        "▁تجربه",
        -8.613180418382251
      ],
      [
        "▁پول",
        -8.613491988768773
      ],
      [
        "▁بیمه",
        -8.614507563844555
      ],
      [
        "▁چین",
        -8.614963782366754
      ],
      [
        "▁کن",
        -8.61588981800309
      ],
      [
        "▁مشهد",
        -8.616126045712386
      ],
      [
        "▁کامپیوتر",
        -8.616530268421169
      ],
      [
        "|",
        -8.616703741974323
      ],
      [
        "▁پست",
        -8.618715229022078
      ],
      [
        "▁مقابل",
        -8.620236167985954
      ],
      [
        "▁تلفن",
        -8.620472746110973
      ],
      [
        "دار",
        -8.621493180011958
      ],
      [
        "▁16",
        -8.623247190078905
      ],
      [
        "▁in",
        -8.623894632919699
      ],
      [
        "▁حساب",
        -8.624832294075135
      ],
      [
        "▁ورزشی",
        -8.625602092140568
      ],
      [
        "▁خرداد",
        -8.625615980291629
      ],
      [
        "▁گرم",
        -8.626985162261596
      ],
      [
        "▁The",
        -8.629013771680722
      ],
      [
        "▁عرضه",
        -8.631482675950881
      ],
      [
        "▁گارانتی",
        -8.631817961306858
      ],
      [
        "▁علیه",
        -8.632663858952563
      ],
      [
        "▁D",
        -8.636366866035276
      ],
      [
        "▁عامل",
        -8.636595016118239
      ],
      [
        "▁حسین",
        -8.637546737633887
      ],
      [
        "▁اجرا",
        -8.637604435333772
      ],
      [
        "▁پرورش",
        -8.639264192513146
      ],
      [
        "▁خون",
        -8.64203018955346
      ],
      [
        "▁درست",
        -8.643800014614111
      ],
      [
        "▁متر",
        -8.644507220590555
      ],
      [
        "▁می‌",
        -8.646844526477631
      ],
      [
        "▁پشت",
        -8.649378791717306
      ],
      [
        "▁ابان",
        -8.650101573654968
      ],
      [
        "▁یاد",
        -8.651634356199947
      ],
      [
        "▁امر",
        -8.653553780118827
      ],
      [
        "▁فناوری",
        -8.653607880365987
      ],
      [
        "▁T",
        -8.654283960169145
      ],
      [
        "▁شوند",
        -8.657339472275993
      ],
      [
        "▁جمعه",
        -8.657711185146152
      ],
      [
        "▁ابزار",
        -8.658508547315938
      ],
      [
        "▁جان",
        -8.65878743551823
      ],
      [
        "د.",
        -8.660088140369993
      ],
      [
        "▁*",
        -8.66016816356259
      ],
      [
        "▁تحقیق",
        -8.660567374458584
      ],
      [
        "▁حالت",
        -8.660977772521587
      ],
      [
        "▁تخصصی",
        -8.662706225791766
      ],
      [
        "▁استقلال",
        -8.668407833261844
      ],
      [
        "▁انتقال",
        -8.668700796339671
      ],
      [
        "▁تاپ",
        -8.668735272233729
      ],
      [
        "▁مشخصات",
        -8.672055210277643
      ],
      [
        "▁۱۹",
        -8.672290343479236
      ],
      [
        "▁دیدار",
        -8.673027719739633
      ],
      [
        "▁ساز",
        -8.673927012518957
      ],
      [
        "▁طبیعی",
        -8.674678299653102
      ],
      [
        "ة",
        -8.674954549698583
      ],
      [
        "▁هنر",
        -8.67503851028991
      ],
      [
        "▁کنم",
        -8.677556593769852
      ],
      [
        "▁حجم",
        -8.677717247665552
      ],
      [
        "▁فشار",
        -8.677969417637414
      ],
