{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0005": 7,
      "\u0006": 8,
      "\b": 9,
      "\u000f": 10,
      "\u0010": 11,
      "\u0011": 12,
      "\u0012": 13,
      "\u0018": 14,
      "\u0019": 15,
      "\u001b": 16,
      "\u001e": 17,
      "\u001f": 18,
      "!": 19,
      "\"": 20,
      "#": 21,
      "$": 22,
      "%": 23,
      "&": 24,
      "'": 25,
      "(": 26,
      ")": 27,
      "*": 28,
      "+": 29,
      ",": 30,
      "-": 31,
      ".": 32,
      "/": 33,
      "0": 34,
      "1": 35,
      "2": 36,
      "3": 37,
      "4": 38,
      "5": 39,
      "6": 40,
      "7": 41,
      "8": 42,
      "9": 43,
      ":": 44,
      ";": 45,
      "<": 46,
      "=": 47,
      ">": 48,
      "?": 49,
      "@": 50,
      "A": 51,
      "B": 52,
      "C": 53,
      "D": 54,
      "E": 55,
      "F": 56,
      "G": 57,
      "H": 58,
      "I": 59,
      "J": 60,
      "K": 61,
      "L": 62,
      "M": 63,
      "N": 64,
      "O": 65,
      "P": 66,
      "Q": 67,
      "R": 68,
      "S": 69,
      "T": 70,
      "U": 71,
      "V": 72,
      "W": 73,
      "X": 74,
      "Y": 75,
      "Z": 76,
      "[": 77,
      "\\": 78,
      "]": 79,
      "^": 80,
      "_": 81,
      "`": 82,
      "a": 83,
      "b": 84,
      "c": 85,
      "d": 86,
      "e": 87,
      "f": 88,
      "g": 89,
      "h": 90,
      "i": 91,
      "j": 92,
      "k": 93,
      "l": 94,
      "m": 95,
      "n": 96,
      "o": 97,
      "p": 98,
      "q": 99,
      "r": 100,
      "s": 101,
      "t": 102,
      "u": 103,
      "v": 104,
      "w": 105,
      "x": 106,
      "y": 107,
      "z": 108,
      "{": 109,
      "|": 110,
      "}": 111,
      "~": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "¡": 138,
      "¢": 139,
      "£": 140,
      "¤": 141,
      "¥": 142,
      "¦": 143,
      "§": 144,
      "¨": 145,
      "©": 146,
      "ª": 147,
      "«": 148,
      "¬": 149,
      "­": 150,
      "®": 151,
      "¯": 152,
      "°": 153,
      "±": 154,
      "²": 155,
      "³": 156,
      "´": 157,
      "µ": 158,
      "¶": 159,
      "·": 160,
      "¸": 161,
      "¹": 162,
      "º": 163,
      "»": 164,
      "¼": 165,
      "½": 166,
      "¾": 167,
      "¿": 168,
      "Æ": 169,
      "Ð": 170,
      "×": 171,
      "Ø": 172,
      "ß": 173,
      "æ": 174,
      "ð": 175,
      "÷": 176,
      "ø": 177,
      "þ": 178,
      "đ": 179,
      "ı": 180,
      "Ł": 181,
      "ł": 182,
      "ŋ": 183,
      "Œ": 184,
      "œ": 185,
      "Ŧ": 186,
      "ſ": 187,
      "Ɓ": 188,
      "Ɖ": 189,
      "Ɗ": 190,
      "Ə": 191,
      "ƒ": 192,
      "Ɣ": 193,
      "Ɩ": 194,
      "ƛ": 195,
      "Ɵ": 196,
      "Ƨ": 197,
      "Ʒ": 198,
      "Ƹ": 199,
      "ƹ": 200,
      "ǝ": 201,
      "Ƕ": 202,
      "ȿ": 203,
      "ɀ": 204,
      "ɇ": 205,
      "ɑ": 206,
      "ɒ": 207,
      "ɗ": 208,
      "ə": 209,
      "ɛ": 210,
      "ɞ": 211,
      "ɡ": 212,
      "ɢ": 213,
      "ɣ": 214,
      "ɦ": 215,
      "ɨ": 216,
      "ɪ": 217,
      "ɭ": 218,
      "ɱ": 219,
      "ɳ": 220,
      "ɴ": 221,
      "ɿ": 222,
      "ʀ": 223,
      "ʂ": 224,
      "ʃ": 225,
      "ʌ": 226,
      "ʍ": 227,
      "ʏ": 228,
      "ʒ": 229,
      "ʘ": 230,
      "ʙ": 231,
      "ʜ": 232,
      "ʝ": 233,
      "ʟ": 234,
      "ʻ": 235,
      "ʿ": 236,
      "˂": 237,
      "˃": 238,
      "ˆ": 239,
      "ˇ": 240,
      "ˈ": 241,
      "ˏ": 242,
      "ː": 243,
      "˘": 244,
      "˙": 245,
      "˚": 246,
      "˛": 247,
      "˜": 248,
      "˝": 249,
      "ˢ": 250,
      "ˮ": 251,
      "ͺ": 252,
      "΄": 253,
      "Α": 254,
      "Δ": 255,
      "Ε": 256,
      "Η": 257,
      "Ι": 258,
      "Κ": 259,
      "Λ": 260,
      "Ν": 261,
      "Ξ": 262,
      "Ο": 263,
      "Π": 264,
      "Σ": 265,
      "Τ": 266,
      "Φ": 267,
      "Ψ": 268,
      "Ω": 269,
      "α": 270,
      "β": 271,
      "γ": 272,
      "δ": 273,
      "ε": 274,
      "ζ": 275,
      "η": 276,
      "θ": 277,
      "ι": 278,
      "κ": 279,
      "λ": 280,
      "μ": 281,
      "ν": 282,
      "ξ": 283,
      "ο": 284,
      "π": 285,
      "ρ": 286,
      "ς": 287,
      "σ": 288,
      "τ": 289,
      "υ": 290,
      "φ": 291,
      "ω": 292,
      "ϕ": 293,
      "ϙ": 294,
      "Ϣ": 295,
      "Ђ": 296,
      "Є": 297,
      "І": 298,
      "Њ": 299,
      "А": 300,
      "Б": 301,
      "В": 302,
      "Г": 303,
      "Д": 304,
      "Е": 305,
      "Ж": 306,
      "З": 307,
      "И": 308,
      "К": 309,
      "Л": 310,
      "М": 311,
      "Н": 312,
      "О": 313,
      "П": 314,
      "Р": 315,
      "С": 316,
      "Т": 317,
      "У": 318,
      "Ф": 319,
      "Х": 320,
      "Ц": 321,
      "Ч": 322,
      "Ш": 323,
      "Щ": 324,
      "Ы": 325,
      "Э": 326,
      "Ю": 327,
      "Я": 328,
      "а": 329,
      "б": 330,
      "в": 331,
      "г": 332,
      "д": 333,
      "е": 334,
      "ж": 335,
      "з": 336,
      "и": 337,
      "к": 338,
      "л": 339,
      "м": 340,
      "н": 341,
      "о": 342,
      "п": 343,
      "р": 344,
      "с": 345,
      "т": 346,
      "у": 347,
      "ф": 348,
      "х": 349,
      "ц": 350,
      "ч": 351,
      "ш": 352,
      "щ": 353,
      "ъ": 354,
      "ы": 355,
      "ь": 356,
      "э": 357,
      "ю": 358,
      "я": 359,
      "ђ": 360,
      "є": 361,
      "ѕ": 362,
      "і": 363,
      "ј": 364,
      "љ": 365,
      "ѳ": 366,
      "Ѻ": 367,
      "ғ": 368,
      "Қ": 369,
      "қ": 370,
      "ҡ": 371,
      "ҷ": 372,
      "һ": 373,
      "ә": 374,
      "ӿ": 375,
      "Ա": 376,
      "Թ": 377,
      "Լ": 378,
      "Հ": 379,
      "Ճ": 380,
      "Մ": 381,
      "Ռ": 382,
      "Վ": 383,
      "Ց": 384,
      "ա": 385,
      "բ": 386,
      "դ": 387,
      "ե": 388,
      "ժ": 389,
      "ի": 390,
      "խ": 391,
      "կ": 392,
      "հ": 393,
      "յ": 394,
      "ն": 395,
      "շ": 396,
      "ո": 397,
      "ս": 398,
      "ր": 399,
      "ւ": 400,
      "ֆ": 401,
      "֎": 402,
      "א": 403,
      "ב": 404,
      "ג": 405,
      "ד": 406,
      "ה": 407,
      "ו": 408,
      "ח": 409,
      "ט": 410,
      "י": 411,
      "כ": 412,
      "ל": 413,
      "ם": 414,
      "מ": 415,
      "ן": 416,
      "נ": 417,
      "ס": 418,
      "ע": 419,
      "ף": 420,
      "פ": 421,
      "ץ": 422,
      "צ": 423,
      "ק": 424,
      "ר": 425,
      "ש": 426,
      "ת": 427,
      "׳": 428,
      "״": 429,
      "؁": 430,
      "؋": 431,
      "،": 432,
      "؍": 433,
      "؏": 434,
      "؛": 435,
      "؜": 436,
      "؟": 437,
      "ء": 438,
      "ا": 439,
      "ب": 440,
      "ة": 441,
      "ت": 442,
      "ث": 443,
      "ج": 444,
      "ح": 445,
      "خ": 446,
      "د": 447,
      "ذ": 448,
      "ر": 449,
      "ز": 450,
      "س": 451,
      "ش": 452,
      "ص": 453,
      "ض": 454,
      "ط": 455,
      "ظ": 456,
      "ع": 457,
      "غ": 458,
      "ـ": 459,
      "ف": 460,
      "ق": 461,
      "ك": 462,
      "ل": 463,
      "م": 464,
      "ن": 465,
      "ه": 466,
      "و": 467,
      "ى": 468,
      "ي": 469,
      "٠": 470,
      "١": 471,
      "٢": 472,
      "٣": 473,
      "٤": 474,
      "٥": 475,
      "٦": 476,
      "٧": 477,
      "٨": 478,
      "٩": 479,
      "٪": 480,
      "٫": 481,
      "٬": 482,
      "٭": 483,
      "ٱ": 484,
      "ٲ": 485,
      "ٴ": 486,
      "ٶ": 487,
      "ٹ": 488,
      "ٺ": 489,
      "ټ": 490,
      "پ": 491,
      "ڀ": 492,
      "ځ": 493,
      "څ": 494,
      "چ": 495,
      "ڇ": 496,
      "ڈ": 497,
      "ډ": 498,
      "ڌ": 499,
      "ڑ": 500,
      "ڒ": 501,
      "ړ": 502,
      "ڔ": 503,
      "ڕ": 504,
      "ږ": 505,
      "ڗ": 506,
      "ژ": 507,
      "ښ": 508,
      "ڛ": 509,
      "ڜ": 510,
      "ڟ": 511,
      "ڤ": 512,
      "ڨ": 513,
      "ک": 514,
      "ڪ": 515,
      "ګ": 516,
      "ڭ": 517,
      "گ": 518,
      "ڵ": 519,
      "ڷ": 520,
      "ڸ": 521,
      "ں": 522,
      "ڼ": 523,
      "ھ": 524,
      "ہ": 525,
      "ۃ": 526,
      "ۅ": 527,
      "ۆ": 528,
      "ۇ": 529,
      "ۈ": 530,
      "ۉ": 531,
      "ۊ": 532,
      "ۋ": 533,
      "ی": 534,
      "ۍ": 535,
      "ێ": 536,
      "ې": 537,
      "ے": 538,
      "۔": 539,
      "ە": 540,
      "۞": 541,
      "۩": 542,
      "۰": 543,
      "۱": 544,
      "۲": 545,
      "۳": 546,
      "۴": 547,
      "۵": 548,
      "۶": 549,
      "۷": 550,
      "۸": 551,
      "۹": 552,
      "ۼ": 553,
      "ܐ": 554,
      "ܒ": 555,
      "ܓ": 556,
      "ܕ": 557,
      "ܘ": 558,
      "ܝ": 559,
      "ܡ": 560,
      "ܢ": 561,
      "ܨ": 562,
      "ܩ": 563,
      "ܪ": 564,
      "ݐ": 565,
      "ݕ": 566,
      "ݥ": 567,
      "ݦ": 568,
      "ݩ": 569,
      "ݪ": 570,
      "ݿ": 571,
      "ޒ": 572,
      "आ": 573,
      "उ": 574,
      "क": 575,
      "च": 576,
      "ज": 577,
      "ञ": 578,
      "ठ": 579,
      "ड": 580,
      "ण": 581,
      "त": 582,
      "थ": 583,
      "द": 584,
      "न": 585,
      "प": 586,
      "फ": 587,
      "ब": 588,
      "भ": 589,
      "म": 590,
      "य": 591,
      "र": 592,
      "ल": 593,
      "व": 594,
      "श": 595,
      "ष": 596,
      "स": 597,
      "ह": 598,
      "ব": 599,
      "ল": 600,
      "ਜ": 601,
      "ਪ": 602,
      "ਬ": 603,
      "੭": 604,
      "இ": 605,
      "ஐ": 606,
      "ஜ": 607,
      "த": 608,
      "ம": 609,
      "ழ": 610,
      "வ": 611,
      "గ": 612,
      "త": 613,
      "ల": 614,
      "ಕ": 615,
      "ಡ": 616,
      "ಥ": 617,
      "ನ": 618,
      "മ": 619,
      "യ": 620,
      "ല": 621,
      "ള": 622,
      "ก": 623,
      "ข": 624,
      "ค": 625,
      "ง": 626,
      "จ": 627,
      "ซ": 628,
      "ญ": 629,
      "ต": 630,
      "ถ": 631,
      "ท": 632,
      "น": 633,
      "บ": 634,
      "ป": 635,
      "ม": 636,
      "ย": 637,
      "ร": 638,
      "ล": 639,
      "ว": 640,
      "ศ": 641,
      "ส": 642,
      "ห": 643,
      "อ": 644,
      "ฯ": 645,
      "า": 646,
      "ำ": 647,
      "เ": 648,
      "แ": 649,
      "ไ": 650,
      "๏": 651,
      "๐": 652,
      "๑": 653,
      "๓": 654,
      "ຖ": 655,
      "ລ": 656,
      "ວ": 657,
      "າ": 658,
      "໐": 659,
      "་": 660,
      "ག": 661,
      "ད": 662,
      "བ": 663,
      "ཡ": 664,
      "န": 665,
      "ဘ": 666,
      "မ": 667,
      "သ": 668,
      "ၐ": 669,
      "ა": 670,
      "გ": 671,
      "დ": 672,
      "თ": 673,
      "ი": 674,
      "ლ": 675,
      "მ": 676,
      "ო": 677,
      "რ": 678,
      "უ": 679,
      "ქ": 680,
      "ღ": 681,
      "ᄀ": 682,
      "ᄁ": 683,
      "ᄂ": 684,
      "ᄃ": 685,
      "ᄄ": 686,
      "ᄅ": 687,
      "ᄆ": 688,
      "ᄇ": 689,
      "ᄉ": 690,
      "ᄋ": 691,
      "ᄌ": 692,
      "ᄎ": 693,
      "ᄏ": 694,
      "ᄐ": 695,
      "ᄑ": 696,
      "ᄒ": 697,
      "ᅡ": 698,
      "ᅢ": 699,
      "ᅣ": 700,
      "ᅥ": 701,
      "ᅦ": 702,
      "ᅧ": 703,
      "ᅨ": 704,
      "ᅩ": 705,
      "ᅪ": 706,
      "ᅬ": 707,
      "ᅭ": 708,
      "ᅮ": 709,
      "ᅯ": 710,
      "ᅱ": 711,
      "ᅲ": 712,
      "ᅳ": 713,
      "ᅴ": 714,
      "ᅵ": 715,
      "ᆨ": 716,
      "ᆫ": 717,
      "ᆭ": 718,
      "ᆮ": 719,
      "ᆯ": 720,
      "ᆷ": 721,
      "ᆸ": 722,
      "ᆹ": 723,
      "ᆻ": 724,
      "ᆼ": 725,
      "ᆽ": 726,
      "ᇂ": 727,
      "ሉ": 728,
      "ላ": 729,
      "ሓ": 730,
      "ሕ": 731,
      "መ": 732,
      "ማ": 733,
      "ም": 734,
      "ር": 735,
      "ሰ": 736,
      "ስ": 737,
      "ቀ": 738,
      "ቓ": 739,
      "በ": 740,
      "ብ": 741,
      "ተ": 742,
      "ት": 743,
      "ን": 744,
      "ኛ": 745,
      "አ": 746,
      "ኢ": 747,
      "ኣ": 748,
      "እ": 749,
      "ኩ": 750,
      "ካ": 751,
      "ው": 752,
      "ዘ": 753,
      "ዛ": 754,
      "የ": 755,
      "ይ": 756,
      "ደ": 757,
      "ዲ": 758,
      "ጀ": 759,
      "ገ": 760,
      "ግ": 761,
      "ፋ": 762,
      "ᓄ": 763,
      "ᓅ": 764,
      "ᗧ": 765,
      "ᗩ": 766,
      "ខ": 767,
      "ម": 768,
      "រ": 769,
      "ᥙ": 770,
      "᧐": 771,
      "ᴀ": 772,
      "ᴄ": 773,
      "ᴅ": 774,
      "ᴇ": 775,
      "ᴊ": 776,
      "ᴍ": 777,
      "ᴏ": 778,
      "ᴛ": 779,
      "ᴜ": 780,
      "ᴠ": 781,
      "ᴡ": 782,
      "ᴢ": 783,
      "ᴬ": 784,
      "ᴰ": 785,
      "ᴱ": 786,
      "ᴴ": 787,
      "ᴵ": 788,
      "ᴸ": 789,
      "ᴺ": 790,
      "ᴼ": 791,
      "ᴾ": 792,
      "ᴿ": 793,
      "ᵁ": 794,
      "ᵉ": 795,
      "ᵒ": 796,
      "ᵛ": 797,
      "ᵤ": 798,
      "ᵧ": 799,
      "ᵶ": 800,
      "ᵿ": 801,
      "ᶏ": 802,
      "ᶫ": 803,
      "​": 804,
      "‌": 805,
      "‍": 806,
      "‎": 807,
      "‏": 808,
      "‐": 809,
      "‑": 810,
      "‒": 811,
      "–": 812,
      "—": 813,
      "―": 814,
      "‖": 815,
      "‘": 816,
      "’": 817,
      "‚": 818,
      "“": 819,
      "”": 820,
      "„": 821,
      "†": 822,
      "‡": 823,
      "•": 824,
      "…": 825,
      "‧": 826,
      "‪": 827,
      "‫": 828,
      "‬": 829,
      "‭": 830,
      "‮": 831,
      "‰": 832,
      "′": 833,
      "″": 834,
      "‹": 835,
      "›": 836,
      "※": 837,
      "‼": 838,
      "‿": 839,
      "⁄": 840,
      "⁉": 841,
      "⁠": 842,
      "⁡": 843,
      "⁣": 844,
      "⁦": 845,
      "⁧": 846,
      "⁨": 847,
      "⁩": 848,
      "⁪": 849,
      "⁬": 850,
      "⁮": 851,
      "⁯": 852,
      "⁰": 853,
      "⁺": 854,
      "ⁿ": 855,
      "₀": 856,
      "₁": 857,
      "₂": 858,
      "₃": 859,
      "₄": 860,
      "₅": 861,
      "₆": 862,
      "₇": 863,
      "₈": 864,
      "₉": 865,
      "ₒ": 866,
      "₪": 867,
      "€": 868,
      "₺": 869,
      "℃": 870,
      "ℐ": 871,
      "ℒ": 872,
      "ℓ": 873,
      "™": 874,
      "ℯ": 875,
      "ℳ": 876,
      "ℹ": 877,
      "⅓": 878,
      "⅛": 879,
      "Ⅰ": 880,
      "ⅼ": 881,
      "←": 882,
      "↑": 883,
      "→": 884,
      "↓": 885,
      "↔": 886,
      "↕": 887,
      "↗": 888,
      "↘": 889,
      "↙": 890,
      "↝": 891,
      "↠": 892,
      "↩": 893,
      "↪": 894,
      "↫": 895,
      "↬": 896,
      "↯": 897,
      "↳": 898,
      "↵": 899,
      "↺": 900,
      "↻": 901,
      "⇐": 902,
      "⇓": 903,
      "⇔": 904,
      "⇦": 905,
      "⇨": 906,
      "⇩": 907,
      "∀": 908,
      "∂": 909,
      "∅": 910,
      "∆": 911,
      "∊": 912,
      "∎": 913,
      "∑": 914,
      "−": 915,
      "∕": 916,
      "∗": 917,
      "√": 918,
      "∞": 919,
      "∧": 920,
      "∨": 921,
      "∩": 922,
      "∪": 923,
      "≈": 924,
      "≡": 925,
      "≤": 926,
      "≥": 927,
      "≦": 928,
      "≧": 929,
      "⊕": 930,
      "⊗": 931,
      "⋅": 932,
      "⋆": 933,
      "⋐": 934,
      "⌛": 935,
      "⌣": 936,
      "⌬": 937,
      "⏎": 938,
      "⏩": 939,
      "⏪": 940,
      "⏯": 941,
      "⏰": 942,
      "⏱": 943,
      "⏲": 944,
      "⏳": 945,
      "③": 946,
      "④": 947,
      "⑤": 948,
      "⑩": 949,
      "ⓐ": 950,
      "ⓑ": 951,
      "ⓔ": 952,
      "ⓖ": 953,
      "ⓗ": 954,
      "ⓙ": 955,
      "ⓜ": 956,
      "ⓝ": 957,
      "ⓡ": 958,
      "ⓢ": 959,
      "⓿": 960,
      "─": 961,
      "━": 962,
      "│": 963,
      "┇": 964,
      "┈": 965,
      "┊": 966,
      "├": 967,
      "┤": 968,
      "┳": 969,
      "═": 970,
      "║": 971,
      "╗": 972,
      "╚": 973,
      "╠": 974,
      "╣": 975,
      "╫": 976,
      "╬": 977,
      "▁": 978,
      "▂": 979,
      "▃": 980,
      "▄": 981,
      "▅": 982,
      "▆": 983,
      "▇": 984,
      "█": 985,
      "▌": 986,
      "▐": 987,
      "░": 988,
      "▒": 989,
      "▓": 990,
      "■": 991,
      "□": 992,
      "▪": 993,
      "▫": 994,
      "▬": 995,
      "▲": 996,
      "△": 997,
      "▶": 998,
      "▷": 999,
      "▹": 1000,
      "►": 1001,
      "▻": 1002,
      "▼": 1003,
      "▾": 1004,
      "◀": 1005,
      "◁": 1006,
      "◃": 1007,
      "◄": 1008,
      "◅": 1009,
      "◆": 1010,
      "◇": 1011,
      "◈": 1012,
      "◉": 1013,
      "◊": 1014,
      "○": 1015,
      "●": 1016,
      "◐": 1017,
      "◕": 1018,
      "◙": 1019,
      "◠": 1020,
      "◡": 1021,
      "◢": 1022,
      "◣": 1023,
      "◤": 1024,
      "◥": 1025,
      "◦": 1026,
      "◻": 1027,
      "◼": 1028,
      "◽": 1029,
      "◾": 1030,
      "☀": 1031,
      "☁": 1032,
      "☂": 1033,
      "☄": 1034,
      "★": 1035,
      "☆": 1036,
      "☎": 1037,
      "☑": 1038,
      "☔": 1039,
      "☕": 1040,
      "☘": 1041,
      "☚": 1042,
      "☜": 1043,
      "☝": 1044,
      "☟": 1045,
      "☩": 1046,
      "☫": 1047,
      "☭": 1048,
      "☰": 1049,
      "☹": 1050,
      "☺": 1051,
      "☻": 1052,
      "☼": 1053,
      "☽": 1054,
      "♀": 1055,
      "♂": 1056,
      "♈": 1057,
      "♋": 1058,
      "♏": 1059,
      "♕": 1060,
      "♚": 1061,
      "♛": 1062,
      "♜": 1063,
      "♝": 1064,
      "♠": 1065,
      "♡": 1066,
      "♣": 1067,
      "♥": 1068,
      "♦": 1069,
      "♧": 1070,
      "♨": 1071,
      "♩": 1072,
      "♪": 1073,
      "♫": 1074,
      "♬": 1075,
      "♭": 1076,
      "♯": 1077,
      "♱": 1078,
      "♻": 1079,
      "⚑": 1080,
      "⚕": 1081,
      "⚘": 1082,
      "⚙": 1083,
      "⚛": 1084,
      "⚜": 1085,
      "⚠": 1086,
      "⚡": 1087,
      "⚪": 1088,
      "⚫": 1089,
      "⚽": 1090,
      "⛄": 1091,
      "⛔": 1092,
      "✂": 1093,
      "✅": 1094,
      "✈": 1095,
      "✉": 1096,
      "✊": 1097,
      "✋": 1098,
      "✌": 1099,
      "✍": 1100,
      "✒": 1101,
      "✓": 1102,
      "✔": 1103,
      "✕": 1104,
      "✖": 1105,
      "✗": 1106,
      "✘": 1107,
      "✞": 1108,
      "✤": 1109,
      "✦": 1110,
      "✨": 1111,
      "✪": 1112,
      "✫": 1113,
      "✮": 1114,
      "✰": 1115,
      "✳": 1116,
      "✴": 1117,
      "✶": 1118,
      "✺": 1119,
      "✾": 1120,
      "✿": 1121,
      "❀": 1122,
      "❁": 1123,
      "❃": 1124,
      "❄": 1125,
      "❇": 1126,
      "❈": 1127,
      "❊": 1128,
      "❋": 1129,
      "❌": 1130,
      "❎": 1131,
      "❓": 1132,
      "❔": 1133,
      "❖": 1134,
      "❗": 1135,
      "❝": 1136,
      "❞": 1137,
      "❣": 1138,
      "❤": 1139,
      "❥": 1140,
      "❦": 1141,
      "❶": 1142,
      "❹": 1143,
      "❺": 1144,
      "➉": 1145,
      "➊": 1146,
      "➋": 1147,
      "➌": 1148,
      "➍": 1149,
      "➎": 1150,
      "➏": 1151,
      "➐": 1152,
      "➑": 1153,
      "➕": 1154,
      "➖": 1155,
      "➡": 1156,
      "⟨": 1157,
      "⟸": 1158,
      "⠀": 1159,
      "⦁": 1160,
      "⬅": 1161,
      "⬇": 1162,
      "⭐": 1163,
      "⭕": 1164,
      "⮘": 1165,
      "Ɱ": 1166,
      "Ⲩ": 1167,
      "ⴔ": 1168,
      "ⵄ": 1169,
      "⸭": 1170,
      "、": 1171,
      "。": 1172,
      "〈": 1173,
      "〉": 1174,
      "《": 1175,
      "》": 1176,
      "「": 1177,
      "」": 1178,
      "『": 1179,
      "』": 1180,
      "【": 1181,
      "】": 1182,
      "〖": 1183,
      "〗": 1184,
      "〢": 1185,
      "〣": 1186,
      "〰": 1187,
      "〽": 1188,
      "い": 1189,
      "え": 1190,
      "お": 1191,
      "か": 1192,
      "し": 1193,
      "す": 1194,
      "せ": 1195,
      "た": 1196,
      "ち": 1197,
      "っ": 1198,
      "て": 1199,
      "と": 1200,
      "な": 1201,
      "に": 1202,
      "の": 1203,
      "は": 1204,
      "ま": 1205,
      "み": 1206,
      "め": 1207,
      "も": 1208,
      "ら": 1209,
      "り": 1210,
      "る": 1211,
      "れ": 1212,
      "わ": 1213,
      "ァ": 1214,
      "ア": 1215,
      "イ": 1216,
      "ウ": 1217,
      "エ": 1218,
      "ク": 1219,
      "ケ": 1220,
      "コ": 1221,
      "シ": 1222,
      "ス": 1223,
      "ソ": 1224,
      "ツ": 1225,
      "テ": 1226,
      "ニ": 1227,
      "ハ": 1228,
      "フ": 1229,
      "ホ": 1230,
      "マ": 1231,
      "ム": 1232,
      "メ": 1233,
      "ョ": 1234,
      "リ": 1235,
      "ル": 1236,
      "レ": 1237,
      "ロ": 1238,
      "ン": 1239,
      "・": 1240,
      "ー": 1241,
      "ㄏ": 1242,
      "ㄟ": 1243,
      "ㄨ": 1244,
      "㋡": 1245,
      "㎡": 1246,
      "㬮": 1247,
      "㵼": 1248,
      "㶀": 1249,
      "㷯": 1250,
      "㻆": 1251,
      "䂃": 1252,
      "䡆": 1253,
      "一": 1254,
      "丁": 1255,
      "上": 1256,
      "下": 1257,
      "与": 1258,
      "世": 1259,
      "业": 1260,
      "东": 1261,
      "中": 1262,
      "丰": 1263,
      "丹": 1264,
      "乇": 1265,
      "乐": 1266,
      "习": 1267,
      "了": 1268,
      "二": 1269,
      "亚": 1270,
      "代": 1271,
      "份": 1272,
      "伊": 1273,
      "伐": 1274,
      "会": 1275,
      "传": 1276,
      "伯": 1277,
      "伽": 1278,
      "体": 1279,
      "何": 1280,
      "來": 1281,
      "例": 1282,
      "侍": 1283,
      "便": 1284,
      "保": 1285,
      "僧": 1286,
      "克": 1287,
      "免": 1288,
      "全": 1289,
      "公": 1290,
      "兰": 1291,
      "兴": 1292,
      "典": 1293,
      "冊": 1294,
      "册": 1295,
      "凸": 1296,
      "利": 1297,
      "制": 1298,
      "前": 1299,
      "力": 1300,
      "动": 1301,
      "務": 1302,
      "化": 1303,
      "升": 1304,
      "単": 1305,
      "博": 1306,
      "卢": 1307,
      "印": 1308,
      "原": 1309,
      "友": 1310,
      "台": 1311,
      "号": 1312,
      "司": 1313,
      "吉": 1314,
      "名": 1315,
      "告": 1316,
      "呌": 1317,
      "和": 1318,
      "品": 1319,
      "商": 1320,
      "善": 1321,
      "嘉": 1322,
      "团": 1323,
      "围": 1324,
      "固": 1325,
      "国": 1326,
      "國": 1327,
      "地": 1328,
      "圳": 1329,
      "域": 1330,
      "基": 1331,
      "士": 1332,
      "大": 1333,
      "天": 1334,
      "奔": 1335,
      "妻": 1336,
      "威": 1337,
      "娜": 1338,
      "子": 1339,
      "学": 1340,
      "定": 1341,
      "宛": 1342,
      "实": 1343,
      "客": 1344,
      "家": 1345,
      "専": 1346,
      "小": 1347,
      "尔": 1348,
      "就": 1349,
      "尼": 1350,
      "山": 1351,
      "川": 1352,
      "巨": 1353,
      "市": 1354,
      "希": 1355,
      "年": 1356,
      "庆": 1357,
      "店": 1358,
      "度": 1359,
      "开": 1360,
      "式": 1361,
      "彦": 1362,
      "役": 1363,
      "德": 1364,
      "急": 1365,
      "息": 1366,
      "您": 1367,
      "情": 1368,
      "惠": 1369,
      "意": 1370,
      "成": 1371,
      "户": 1372,
      "手": 1373,
      "技": 1374,
      "拉": 1375,
      "挪": 1376,
      "搜": 1377,
      "改": 1378,
      "文": 1379,
      "斯": 1380,
      "新": 1381,
      "旅": 1382,
      "无": 1383,
      "日": 1384,
      "普": 1385,
      "智": 1386,
      "最": 1387,
      "有": 1388,
      "期": 1389,
      "本": 1390,
      "机": 1391,
      "来": 1392,
      "林": 1393,
      "查": 1394,
      "栏": 1395,
      "株": 1396,
      "械": 1397,
      "業": 1398,
      "機": 1399,
      "次": 1400,
      "武": 1401,
      "求": 1402,
      "汉": 1403,
      "江": 1404,
      "決": 1405,
      "沙": 1406,
      "法": 1407,
      "波": 1408,
      "注": 1409,
      "泰": 1410,
      "洛": 1411,
      "津": 1412,
      "浙": 1413,
      "浪": 1414,
      "消": 1415,
      "深": 1416,
      "港": 1417,
      "湖": 1418,
      "湿": 1419,
      "漫": 1420,
      "激": 1421,
      "灣": 1422,
      "热": 1423,
      "爱": 1424,
      "牙": 1425,
      "牛": 1426,
      "牧": 1427,
      "物": 1428,
      "特": 1429,
      "王": 1430,
      "玩": 1431,
      "班": 1432,
      "瑞": 1433,
      "瓦": 1434,
      "用": 1435,
      "田": 1436,
      "电": 1437,
      "界": 1438,
      "畜": 1439,
      "白": 1440,
      "的": 1441,
      "益": 1442,
      "看": 1443,
      "知": 1444,
      "础": 1445,
      "硼": 1446,
      "礫": 1447,
      "社": 1448,
      "祥": 1449,
      "科": 1450,
      "称": 1451,
      "空": 1452,
      "立": 1453,
      "第": 1454,
      "简": 1455,
      "篇": 1456,
      "簡": 1457,
      "米": 1458,
      "粧": 1459,
      "粵": 1460,
      "素": 1461,
      "索": 1462,
      "網": 1463,
      "繁": 1464,
      "绍": 1465,
      "统": 1466,
      "罗": 1467,
      "美": 1468,
      "翻": 1469,
      "聚": 1470,
      "聞": 1471,
      "股": 1472,
      "肮": 1473,
      "育": 1474,
      "胡": 1475,
      "自": 1476,
      "色": 1477,
      "芜": 1478,
      "芬": 1479,
      "花": 1480,
      "英": 1481,
      "茉": 1482,
      "荷": 1483,
      "莉": 1484,
      "莱": 1485,
      "蓝": 1486,
      "藤": 1487,
      "行": 1488,
      "褐": 1489,
      "西": 1490,
      "見": 1491,
      "言": 1492,
      "註": 1493,
      "語": 1494,
      "讀": 1495,
      "识": 1496,
      "译": 1497,
      "话": 1498,
      "语": 1499,
      "请": 1500,
      "课": 1501,
      "豹": 1502,
      "購": 1503,
      "贛": 1504,
      "贝": 1505,
      "费": 1506,
      "超": 1507,
      "跳": 1508,
      "車": 1509,
      "轉": 1510,
      "车": 1511,
      "轮": 1512,
      "载": 1513,
      "达": 1514,
      "过": 1515,
      "近": 1516,
      "送": 1517,
      "通": 1518,
      "速": 1519,
      "造": 1520,
      "里": 1521,
      "重": 1522,
      "野": 1523,
      "金": 1524,
      "鉄": 1525,
      "鑫": 1526,
      "锡": 1527,
      "門": 1528,
      "閱": 1529,
      "阿": 1530,
      "限": 1531,
      "陶": 1532,
      "集": 1533,
      "雷": 1534,
      "電": 1535,
      "音": 1536,
      "顺": 1537,
      "预": 1538,
      "频": 1539,
      "马": 1540,
      "體": 1541,
      "鸟": 1542,
      "鹅": 1543,
      "鹰": 1544,
      "麦": 1545,
      "ꞌ": 1546,
      "": 1547,
      "": 1548,
      "": 1549,
      "": 1550,
      "": 1551,
      "": 1552,
      "": 1553,
      "": 1554,
      "": 1555,
      "": 1556,
      "": 1557,
      "": 1558,
      "": 1559,
      "": 1560,
      "": 1561,
      "": 1562,
      "": 1563,
      "": 1564,
      "": 1565,
      "": 1566,
      "": 1567,
      "": 1568,
      "": 1569,
      "": 1570,
      "": 1571,
      "": 1572,
      "": 1573,
      "": 1574,
      "": 1575,
      "": 1576,
      "": 1577,
      "": 1578,
      "": 1579,
      "": 1580,
      "": 1581,
      "": 1582,
      "": 1583,
      "": 1584,
      "": 1585,
      "": 1586,
      "": 1587,
      "": 1588,
      "": 1589,
      "": 1590,
      "": 1591,
      "": 1592,
      "": 1593,
      "": 1594,
      "": 1595,
      "": 1596,
      "": 1597,
      "": 1598,
      "": 1599,
      "": 1600,
      "": 1601,
      "": 1602,
      "": 1603,
      "": 1604,
      "": 1605,
      "": 1606,
      "": 1607,
      "": 1608,
      "": 1609,
      "": 1610,
      "": 1611,
      "": 1612,
      "": 1613,
      "": 1614,
      "": 1615,
      "": 1616,
      "": 1617,
      "": 1618,
      "": 1619,
      "": 1620,
      "": 1621,
      "": 1622,
      "": 1623,
      "": 1624,
      "": 1625,
      "": 1626,
      "": 1627,
      "": 1628,
      "": 1629,
      "": 1630,
      "": 1631,
      "": 1632,
      "": 1633,
      "": 1634,
      "": 1635,
      "": 1636,
      "": 1637,
      "": 1638,
      "": 1639,
      "": 1640,
      "": 1641,
      "": 1642,
      "ﬁ": 1643,
      "ﭐ": 1644,
      "ﭑ": 1645,
      "ﭖ": 1646,
      "ﭗ": 1647,
      "ﭘ": 1648,
      "ﭙ": 1649,
      "ﭜ": 1650,
      "ﭝ": 1651,
      "ﭢ": 1652,
      "ﭺ": 1653,
      "ﭻ": 1654,
      "ﭼ": 1655,
      "ﭽ": 1656,
      "ﮊ": 1657,
      "ﮋ": 1658,
      "ﮎ": 1659,
      "ﮏ": 1660,
      "ﮐ": 1661,
      "ﮑ": 1662,
      "ﮒ": 1663,
      "ﮓ": 1664,
      "ﮔ": 1665,
      "ﮕ": 1666,
      "ﮗ": 1667,
      "ﮜ": 1668,
      "ﮥ": 1669,
      "ﮧ": 1670,
      "ﮩ": 1671,
      "ﮫ": 1672,
      "ﮭ": 1673,
      "ﮯ": 1674,
      "ﮱ": 1675,
      "﮼": 1676,
      "ﯗ": 1677,
      "ﯚ": 1678,
      "ﯼ": 1679,
      "ﯽ": 1680,
      "ﯾ": 1681,
      "ﯿ": 1682,
      "ﰲ": 1683,
      "ﱄ": 1684,
      "ﱪ": 1685,
      "ﱰ": 1686,
      "ﱵ": 1687,
      "ﲑ": 1688,
      "ﲡ": 1689,
      "ﲢ": 1690,
      "ﲰ": 1691,
      "ﳏ": 1692,
      "ﳒ": 1693,
      "ﳕ": 1694,
      "ﳘ": 1695,
      "ﴰ": 1696,
      "﴾": 1697,
      "﴿": 1698,
      "ﷲ": 1699,
      "ﷺ": 1700,
      "﷼": 1701,
      "﷽": 1702,
      "﹍": 1703,
      "ﹲ": 1704,
      "ﹼ": 1705,
      "ﺀ": 1706,
      "ﺁ": 1707,
      "ﺂ": 1708,
      "ﺄ": 1709,
      "ﺆ": 1710,
      "ﺋ": 1711,
      "ﺌ": 1712,
      "ﺍ": 1713,
      "ﺎ": 1714,
      "ﺏ": 1715,
      "ﺐ": 1716,
      "ﺑ": 1717,
      "ﺒ": 1718,
      "ﺓ": 1719,
      "ﺔ": 1720,
      "ﺕ": 1721,
      "ﺖ": 1722,
      "ﺗ": 1723,
      "ﺘ": 1724,
      "ﺙ": 1725,
      "ﺚ": 1726,
      "ﺛ": 1727,
      "ﺜ": 1728,
      "ﺝ": 1729,
      "ﺞ": 1730,
      "ﺟ": 1731,
      "ﺠ": 1732,
      "ﺡ": 1733,
      "ﺢ": 1734,
      "ﺣ": 1735,
      "ﺤ": 1736,
      "ﺥ": 1737,
      "ﺦ": 1738,
      "ﺧ": 1739,
      "ﺨ": 1740,
      "ﺩ": 1741,
      "ﺪ": 1742,
      "ﺫ": 1743,
      "ﺬ": 1744,
      "ﺭ": 1745,
      "ﺮ": 1746,
      "ﺯ": 1747,
      "ﺰ": 1748,
      "ﺱ": 1749,
      "ﺲ": 1750,
      "ﺳ": 1751,
      "ﺴ": 1752,
      "ﺵ": 1753,
      "ﺶ": 1754,
      "ﺷ": 1755,
      "ﺸ": 1756,
      "ﺹ": 1757,
      "ﺺ": 1758,
      "ﺻ": 1759,
      "ﺼ": 1760,
      "ﺽ": 1761,
      "ﺾ": 1762,
      "ﺿ": 1763,
      "ﻀ": 1764,
      "ﻁ": 1765,
      "ﻂ": 1766,
      "ﻃ": 1767,
      "ﻄ": 1768,
      "ﻅ": 1769,
      "ﻆ": 1770,
      "ﻇ": 1771,
      "ﻈ": 1772,
      "ﻉ": 1773,
      "ﻊ": 1774,
      "ﻋ": 1775,
      "ﻌ": 1776,
      "ﻍ": 1777,
      "ﻏ": 1778,
      "ﻐ": 1779,
      "ﻑ": 1780,
      "ﻒ": 1781,
      "ﻓ": 1782,
      "ﻔ": 1783,
      "ﻕ": 1784,
      "ﻖ": 1785,
      "ﻗ": 1786,
      "ﻘ": 1787,
      "ﻙ": 1788,
      "ﻚ": 1789,
      "ﻛ": 1790,
      "ﻜ": 1791,
      "ﻝ": 1792,
      "ﻞ": 1793,
      "ﻟ": 1794,
      "ﻠ": 1795,
      "ﻡ": 1796,
      "ﻢ": 1797,
      "ﻣ": 1798,
      "ﻤ": 1799,
      "ﻥ": 1800,
      "ﻦ": 1801,
      "ﻧ": 1802,
      "ﻨ": 1803,
      "ﻩ": 1804,
      "ﻪ": 1805,
      "ﻫ": 1806,
      "ﻬ": 1807,
      "ﻭ": 1808,
      "ﻮ": 1809,
      "ﻯ": 1810,
      "ﻰ": 1811,
      "ﻱ": 1812,
      "ﻲ": 1813,
      "ﻳ": 1814,
      "ﻴ": 1815,
      "ﻵ": 1816,
      "ﻷ": 1817,
      "ﻻ": 1818,
      "ﻼ": 1819,
      "﻿": 1820,
      "（": 1821,
      "）": 1822,
      "，": 1823,
      "１": 1824,
      "２": 1825,
      "３": 1826,
      "４": 1827,
      "：": 1828,
      "Ｅ": 1829,
      "Ｆ": 1830,
      "Ｈ": 1831,
      "Ｏ": 1832,
      "Ｐ": 1833,
      "ｌ": 1834,
      "ｏ": 1835,
      "ｓ": 1836,
      "ｕ": 1837,
      "ｗ": 1838,
      "･": 1839,
      "ﾮ": 1840,
      "￼": 1841,
      "�": 1842,
      "🅱": 1843,
      "🅾": 1844,
      "🆔": 1845,
      "🇦": 1846,
      "🇧": 1847,
      "🇨": 1848,
      "🇩": 1849,
      "🇪": 1850,
      "🇫": 1851,
      "🇬": 1852,
      "🇮": 1853,
      "🇯": 1854,
      "🇰": 1855,
      "🇱": 1856,
      "🇳": 1857,
      "🇴": 1858,
      "🇵": 1859,
      "🇷": 1860,
      "🇸": 1861,
      "🇹": 1862,
      "🇺": 1863,
      "🇻": 1864,
      "🌈": 1865,
      "🌋": 1866,
      "🌍": 1867,
      "🌎": 1868,
      "🌏": 1869,
      "🌐": 1870,
      "🌔": 1871,
      "🌕": 1872,
      "🌙": 1873,
      "🌞": 1874,
      "🌟": 1875,
      "🌪": 1876,
      "🌮": 1877,
      "🌱": 1878,
      "🌲": 1879,
      "🌳": 1880,
      "🌵": 1881,
      "🌶": 1882,
      "🌷": 1883,
      "🌸": 1884,
      "🌹": 1885,
      "🌺": 1886,
      "🌻": 1887,
      "🌼": 1888,
      "🌾": 1889,
      "🌿": 1890,
      "🍀": 1891,
      "🍁": 1892,
      "🍂": 1893,
      "🍃": 1894,
      "🍄": 1895,
      "🍇": 1896,
      "🍉": 1897,
      "🍊": 1898,
      "🍋": 1899,
      "🍌": 1900,
      "🍎": 1901,
      "🍏": 1902,
      "🍒": 1903,
      "🍓": 1904,
      "🍔": 1905,
      "🍕": 1906,
      "🍖": 1907,
      "🍗": 1908,
      "🍚": 1909,
      "🍛": 1910,
      "🍦": 1911,
      "🍨": 1912,
      "🍩": 1913,
      "🍭": 1914,
      "🍰": 1915,
      "🍲": 1916,
      "🍳": 1917,
      "🍹": 1918,
      "🍽": 1919,
      "🎀": 1920,
      "🎁": 1921,
      "🎂": 1922,
      "🎃": 1923,
      "🎆": 1924,
      "🎉": 1925,
      "🎊": 1926,
      "🎒": 1927,
      "🎓": 1928,
      "🎙": 1929,
      "🎞": 1930,
      "🎤": 1931,
      "🎥": 1932,
      "🎧": 1933,
      "🎨": 1934,
      "🎬": 1935,
      "🎭": 1936,
      "🎵": 1937,
      "🎶": 1938,
      "🎷": 1939,
      "🎸": 1940,
      "🎹": 1941,
      "🎻": 1942,
      "🎼": 1943,
      "🏃": 1944,
      "🏆": 1945,
      "🏒": 1946,
      "🏘": 1947,
      "🏞": 1948,
      "🏠": 1949,
      "🏡": 1950,
      "🏨": 1951,
      "🏰": 1952,
      "🏳": 1953,
      "🏴": 1954,
      "🏵": 1955,
      "🏷": 1956,
      "🏻": 1957,
      "🏼": 1958,
      "🏽": 1959,
      "🏾": 1960,
      "🏿": 1961,
      "🐓": 1962,
      "🐝": 1963,
      "🐟": 1964,
      "🐩": 1965,
      "🐰": 1966,
      "👀": 1967,
      "👁": 1968,
      "👂": 1969,
      "👆": 1970,
      "👇": 1971,
      "👈": 1972,
      "👉": 1973,
      "👊": 1974,
      "👋": 1975,
      "👌": 1976,
      "👍": 1977,
      "👎": 1978,
      "👏": 1979,
      "👐": 1980,
      "👑": 1981,
      "👕": 1982,
      "👖": 1983,
      "👗": 1984,
      "👚": 1985,
      "👜": 1986,
      "👞": 1987,
      "👠": 1988,
      "👣": 1989,
      "👤": 1990,
      "👥": 1991,
      "👦": 1992,
      "👧": 1993,
      "👨": 1994,
      "👩": 1995,
      "👪": 1996,
      "👫": 1997,
      "👬": 1998,
      "👭": 1999,
      "👮": 2000,
      "👰": 2001,
      "👱": 2002,
      "👳": 2003,
      "👴": 2004,
      "👵": 2005,
      "👶": 2006,
      "👹": 2007,
      "👻": 2008,
      "💄": 2009,
      "💇": 2010,
      "💈": 2011,
      "💉": 2012,
      "💊": 2013,
      "💋": 2014,
      "💍": 2015,
      "💎": 2016,
      "💐": 2017,
      "💑": 2018,
      "💓": 2019,
      "💔": 2020,
      "💕": 2021,
      "💖": 2022,
      "💗": 2023,
      "💘": 2024,
      "💙": 2025,
      "💚": 2026,
      "💛": 2027,
      "💜": 2028,
      "💝": 2029,
      "💞": 2030,
      "💟": 2031,
      "💠": 2032,
      "💡": 2033,
      "💢": 2034,
      "💣": 2035,
      "💥": 2036,
      "💪": 2037,
      "💫": 2038,
      "💬": 2039,
      "💭": 2040,
      "💯": 2041,
      "💰": 2042,
      "💳": 2043,
      "💵": 2044,
      "💷": 2045,
      "💸": 2046,
      "💻": 2047,
      "💼": 2048,
      "📄": 2049,
      "📅": 2050,
      "📈": 2051,
      "📉": 2052,
      "📊": 2053,
      "📋": 2054,
      "📌": 2055,
      "📍": 2056,
      "📑": 2057,
      "📒": 2058,
      "📕": 2059,
      "📖": 2060,
      "📗": 2061,
      "📘": 2062,
      "📙": 2063,
      "📚": 2064,
      "📛": 2065,
      "📜": 2066,
      "📝": 2067,
      "📞": 2068,
      "📡": 2069,
      "📢": 2070,
      "📣": 2071,
      "📤": 2072,
      "📥": 2073,
      "📦": 2074,
      "📧": 2075,
      "📬": 2076,
      "📰": 2077,
      "📱": 2078,
      "📲": 2079,
      "📳": 2080,
      "📷": 2081,
      "📸": 2082,
      "📼": 2083,
      "📿": 2084,
      "🔁": 2085,
      "🔃": 2086,
      "🔄": 2087,
      "🔅": 2088,
      "🔆": 2089,
      "🔈": 2090,
      "🔉": 2091,
      "🔊": 2092,
      "🔌": 2093,
      "🔍": 2094,
      "🔔": 2095,
      "🔖": 2096,
      "🔗": 2097,
      "🔣": 2098,
      "🔤": 2099,
      "🔥": 2100,
      "🔧": 2101,
      "🔩": 2102,
      "🔬": 2103,
      "🔯": 2104,
      "🔰": 2105,
      "🔳": 2106,
      "🔴": 2107,
      "🔵": 2108,
      "🔶": 2109,
      "🔷": 2110,
      "🔸": 2111,
      "🔹": 2112,
      "🔺": 2113,
      "🔻": 2114,
      "🕊": 2115,
      "🕐": 2116,
      "🕒": 2117,
      "🕖": 2118,
      "🕠": 2119,
      "🕢": 2120,
      "🕪": 2121,
      "🕶": 2122,
      "🕷": 2123,
      "🖋": 2124,
      "🖍": 2125,
      "🖐": 2126,
      "🖕": 2127,
      "🖖": 2128,
      "🖤": 2129,
      "🖥": 2130,
      "🗄": 2131,
      "🗐": 2132,
      "🗓": 2133,
      "🗨": 2134,
      "😀": 2135,
      "😁": 2136,
      "😂": 2137,
      "😃": 2138,
      "😄": 2139,
      "😅": 2140,
      "😆": 2141,
      "😇": 2142,
      "😈": 2143,
      "😉": 2144,
      "😊": 2145,
      "😋": 2146,
      "😌": 2147,
      "😍": 2148,
      "😎": 2149,
      "😏": 2150,
      "😐": 2151,
      "😑": 2152,
      "😒": 2153,
      "😓": 2154,
      "😔": 2155,
      "😕": 2156,
      "😖": 2157,
      "😗": 2158,
      "😘": 2159,
      "😙": 2160,
      "😚": 2161,
      "😛": 2162,
      "😜": 2163,
      "😝": 2164,
      "😞": 2165,
      "😟": 2166,
      "😠": 2167,
      "😡": 2168,
      "😢": 2169,
      "😣": 2170,
      "😤": 2171,
      "😥": 2172,
      "😦": 2173,
      "😨": 2174,
      "😩": 2175,
      "😪": 2176,
      "😫": 2177,
      "😬": 2178,
      "😭": 2179,
      "😮": 2180,
      "😯": 2181,
      "😰": 2182,
      "😱": 2183,
      "😲": 2184,
      "😳": 2185,
      "😴": 2186,
      "😵": 2187,
      "😶": 2188,
      "😷": 2189,
      "😹": 2190,
      "😻": 2191,
      "🙁": 2192,
      "🙂": 2193,
      "🙃": 2194,
      "🙄": 2195,
      "🙇": 2196,
      "🙈": 2197,
      "🙉": 2198,
      "🙊": 2199,
      "🙋": 2200,
      "🙌": 2201,
      "🙏": 2202,
      "🚅": 2203,
      "🚇": 2204,
      "🚈": 2205,
      "🚕": 2206,
      "🚗": 2207,
      "🚙": 2208,
      "🚚": 2209,
      "🚛": 2210,
      "🚦": 2211,
      "🚨": 2212,
      "🚩": 2213,
      "🚫": 2214,
      "🚬": 2215,
      "🚼": 2216,
      "🛋": 2217,
      "🛑": 2218,
      "🛠": 2219,
      "🛡": 2220,
      "🛫": 2221,
      "🤍": 2222,
      "🤒": 2223,
      "🤓": 2224,
      "🤔": 2225,
      "🤕": 2226,
      "🤗": 2227,
      "🤚": 2228,
      "🤠": 2229,
      "🤣": 2230,
      "🤦": 2231,
      "🤨": 2232,
      "🤩": 2233,
      "🤬": 2234,
      "🤭": 2235,
      "🤲": 2236,
      "🤴": 2237,
      "🤼": 2238,
      "🥗": 2239,
      "🥘": 2240,
      "🥪": 2241,
      "🥫": 2242,
      "🥰": 2243,
      "🥺": 2244,
      "🦀": 2245,
      "🦂": 2246,
      "🦅": 2247,
      "🦉": 2248,
      "🦋": 2249,
      "🦸": 2250,
      "🧐": 2251,
      "🧙": 2252,
      "🧡": 2253,
      "🧳": 2254,
      "##i": 2255,
      "##R": 2256,
      "##N": 2257,
      "##A": 2258,
      "##s": 2259,
      "##س": 2260,
      "##ی": 2261,
      "##ل": 2262,
      "##خ": 2263,
      "##ر": 2264,
      "##ه": 2265,
      "##ن": 2266,
      "##گ": 2267,
      "##6": 2268,
      "##ـ": 2269,
      "##2": 2270,
      "##0": 2271,
      "##5": 2272,
      "##T": 2273,
      "##E": 2274,
      "##M": 2275,
      "##ت": 2276,
      "##‌": 2277,
      "##ا": 2278,
      "##د": 2279,
      "##ک": 2280,
      "##۳": 2281,
      "##۰": 2282,
      "##ذ": 2283,
      "##۹": 2284,
      "##و": 2285,
      "##ش": 2286,
      "##م": 2287,
      "##a": 2288,
      "##k": 2289,
      "##e": 2290,
      "##t": 2291,
      "##1": 2292,
      "##9": 2293,
      "##r": 2294,
      "##n": 2295,
      "##g": 2296,
      "##h": 2297,
      "##ﺎ": 2298,
      "##ﻟ": 2299,
      "##ﻚ": 2300,
      "##ي": 2301,
      "##پ": 2302,
      "##ز": 2303,
      "##8": 2304,
      "##v": 2305,
      "##4": 2306,
      "##غ": 2307,
      "##۵": 2308,
      "##ث": 2309,
      "##ب": 2310,
      "##ە": 2311,
      "##ڵ": 2312,
      "##ق": 2313,
      "##O": 2314,
      "##H": 2315,
      "##c": 2316,
      "##l": 2317,
      "##p": 2318,
      "##u": 2319,
      "##۶": 2320,
      "##۸": 2321,
      "##۴": 2322,
      "##۲": 2323,
      "##¢": 2324,
      "##Ø": 2325,
      "##³": 2326,
      "##U": 2327,
      "##Œ": 2328,
      "##¨": 2329,
      "##€": 2330,
      "##ك": 2331,
      "##ﻠ": 2332,
      "##ﻮ": 2333,
      "##ھ": 2334,
      "##Y": 2335,
      "##B": 2336,
      "##o": 2337,
      "##y": 2338,
      "##😂": 2339,
      "##😪": 2340,
      "##ح": 2341,
      "##ۆ": 2342,
      "##۱": 2343,
      "##C": 2344,
      "##d": 2345,
      "##ج": 2346,
      "##ى": 2347,
      "##ع": 2348,
      "##b": 2349,
      "##ڕ": 2350,
      "##3": 2351,
      "##I": 2352,
      "##m": 2353,
      "##ض": 2354,
      "##‎": 2355,
      "##w": 2356,
      "##f": 2357,
      "##ێ": 2358,
      "##ژ": 2359,
      "##L": 2360,
      "##7": 2361,
      "##S": 2362,
      "##­": 2363,
      "##x": 2364,
      "##‏": 2365,
      "##ص": 2366,
      "##ف": 2367,
      "##۷": 2368,
      "##چ": 2369,
      "##ط": 2370,
      "##X": 2371,
      "##Z": 2372,
      "##V": 2373,
      "##ﺴ": 2374,
      "##ﻴ": 2375,
      "##ﻢ": 2376,
      "##ı": 2377,
      "##ﯾ": 2378,
      "##ﯽ": 2379,
      "##F": 2380,
      "##W": 2381,
      "##P": 2382,
      "##‍": 2383,
      "##D": 2384,
      "##G": 2385,
      "##ظ": 2386,
      "##ة": 2387,
      "##z": 2388,
      "##т": 2389,
      "##о": 2390,
      "##ﺰ": 2391,
      "##ء": 2392,
      "##٢": 2393,
      "##٨": 2394,
      "##ﺩ": 2395,
      "##ﮔ": 2396,
      "##ﺮ": 2397,
      "##ﻱ": 2398,
      "##ﻳ": 2399,
      "##ﻦ": 2400,
      "##ﻧ": 2401,
      "##ﻣ": 2402,
      "##ﻪ": 2403,
      "##ﻫ": 2404,
      "##j": 2405,
      "##J": 2406,
      "##K": 2407,
      "##ﺷ": 2408,
      "##ﻨ": 2409,
      "##ﺳ": 2410,
      "##ﻲ": 2411,
      "##‭": 2412,
      "##🍒": 2413,
      "##‮": 2414,
      "##q": 2415,
      "##ﻔ": 2416,
      "##ﺗ": 2417,
      "##ﯿ": 2418,
      "##ﮏ": 2419,
      "##п": 2420,
      "##ы": 2421,
      "##н": 2422,
      "##е": 2423,
      "##ﺟ": 2424,
      "##ﻼ": 2425,
      "##×": 2426,
      "##Q": 2427,
      "##ﺸ": 2428,
      "##ﻥ": 2429,
      "##°": 2430,
      "##ﺣ": 2431,
      "##👍": 2432,
      "##�": 2433,
      "##˚": 2434,
      "##⁦": 2435,
      "##❤": 2436,
      "##⁩": 2437,
      "##ﯼ": 2438,
      "##ے": 2439,
      "##©": 2440,
      "##±": 2441,
      "##ˈ": 2442,
      "##ﻓ": 2443,
      "##ﻞ": 2444,
      "##💕": 2445,
      "##١": 2446,
      "##☆": 2447,
      "##♡": 2448,
      "##ﺠ": 2449,
      "##٠": 2450,
      "##٤": 2451,
      "##٣": 2452,
      "##ﻤ": 2453,
      "##٧": 2454,
      "##㋡": 2455,
      "##ﻗ": 2456,
      "##ﻯ": 2457,
      "##🌙": 2458,
      "##ﮋ": 2459,
      "##ﻜ": 2460,
      "##ﻌ": 2461,
      "##ﺘ": 2462,
      "##ﻘ": 2463,
      "##ﺪ": 2464,
      "##ﻬ": 2465,
      "##ﻡ": 2466,
      "##ﺑ": 2467,
      "##ﺖ": 2468,
      "##ﺯ": 2469,
      "##ﺭ": 2470,
      "##ﮓ": 2471,
      "##ﺶ": 2472,
      "##​": 2473,
      "##ᅵ": 2474,
      "##ᆫ": 2475,
      "##ᄃ": 2476,
      "##ᅩ": 2477,
      "##ᄂ": 2478,
      "##ᅦ": 2479,
      "##ᄉ": 2480,
      "##ᄋ": 2481,
      "##ᅡ": 2482,
      "##ᅳ": 2483,
      "##ڤ": 2484,
      "##⏰": 2485,
      "##ﻛ": 2486,
      "##ﺍ": 2487,
      "##ہ": 2488,
      "##♥": 2489,
      "##‬": 2490,
      "##٥": 2491,
      "##٩": 2492,
      "##ﺵ": 2493,
      "##ﺤ": 2494,
      "##ﺕ": 2495,
      "##ﺼ": 2496,
      "##ﻄ": 2497,
      "##ﺁ": 2498,
      "##˜": 2499,
      "##®": 2500,
      "##ª": 2501,
      "##ﺲ": 2502,
      "##ﺨ": 2503,
      "##ค": 2504,
      "##ຖ": 2505,
      "##໐": 2506,
      "##๓": 2507,
      "##ﮕ": 2508,
      "##▁": 2509,
      "##▂": 2510,
      "##▃": 2511,
      "##▄": 2512,
      "##▅": 2513,
      "##▆": 2514,
      "##▇": 2515,
      "##█": 2516,
      "##▓": 2517,
      "##★": 2518,
      "##💐": 2519,
      "##🌸": 2520,
      "##р": 2521,
      "##б": 2522,
      "##у": 2523,
      "##г": 2524,
      "##ﻩ": 2525,
      "##": 2526,
      "##П": 2527,
      "##л": 2528,
      "##и": 2529,
      "##к": 2530,
      "##а": 2531,
      "##ﮐ": 2532,
      "##ﭘ": 2533,
      "##₃": 2534,
      "##₉": 2535,
      "##ﮑ": 2536,
      "##↑": 2537,
      "##ﻒ": 2538,
      "##٦": 2539,
      "##": 2540,
      "##ȿ": 2541,
      "##": 2542,
      "##º": 2543,
      "##ﻐ": 2544,
      "##ﺧ": 2545,
      "##ﻃ": 2546,
      "##ﺢ": 2547,
      "##ᴀ": 2548,
      "##ʀ": 2549,
      "##ʜ": 2550,
      "##ɴ": 2551,
      "##ɢ": 2552,
      "##¬": 2553,
      "##✨": 2554,
      "##ﺒ": 2555,
      "##∪": 2556,
      "##ﻭ": 2557,
      "##ъ": 2558,
      "##с": 2559,
      "##☺": 2560,
      "##◇": 2561,
      "##◆": 2562,
      "##ڷ": 2563,
      "##д": 2564,
      "##я": 2565,
      "##ﭽ": 2566,
      "##з": 2567,
      "##ь": 2568,
      "##в": 2569,
      "##ۊ": 2570,
      "##ې": 2571,
      "##ᅮ": 2572,
      "##ᄆ": 2573,
      "##ט": 2574,
      "##᧐": 2575,
      "##💪": 2576,
      "##ﺝ": 2577,
      "##В": 2578,
      "##ᆷ": 2579,
      "##ᅣ": 2580,
      "##ᆼ": 2581,
      "##ᄌ": 2582,
      "##ﻻ": 2583,
      "##❗": 2584,
      "##ﻏ": 2585,
      "##✤": 2586,
      "##‫": 2587,
      "##ﺐ": 2588,
      "##х": 2589,
      "##😴": 2590,
      "##²": 2591,
      "##😀": 2592,
      "##ﭼ": 2593,
      "##➡": 2594,
      "##™": 2595,
      "##ﻋ": 2596,
      "##አ": 2597,
      "##ማ": 2598,
      "##ር": 2599,
      "##ኛ": 2600,
      "##👌": 2601,
      "##🏻": 2602,
      "##ڑ": 2603,
      "##ڪ": 2604,
      "##อ": 2605,
      "##ย": 2606,
      "##แ": 2607,
      "##ส": 2608,
      "##ง": 2609,
      "##ก": 2610,
      "##า": 2611,
      "##ญ": 2612,
      "##จ": 2613,
      "##น": 2614,
      "##中": 2615,
      "##文": 2616,
      "##ۇ": 2617,
      "##ж": 2618,
      "##´": 2619,
      "##✅": 2620,
      "##¾": 2621,
      "##": 2622,
      "##": 2623,
      "##ﺌ": 2624,
      "##¹": 2625,
      "##¯": 2626,
      "##ۃ": 2627,
      "##ﻇ": 2628,
      "##ګ": 2629,
      "##У": 2630,
      "##і": 2631,
      "##ڭ": 2632,
      "##ﺏ": 2633,
      "##ں": 2634,
      "##": 2635,
      "##ß": 2636,
      "##ﺻ": 2637,
      "##۩": 2638,
      "##⇔": 2639,
      "##👰": 2640,
      "##🎁": 2641,
      "##💄": 2642,
      "##👜": 2643,
      "##👚": 2644,
      "##👠": 2645,
      "##👗": 2646,
      "##🤍": 2647,
      "##ʿ": 2648,
      "##α": 2649,
      "##Ł": 2650,
      "##ᴏ": 2651,
      "##ʟ": 2652,
      "##ᴡ": 2653,
      "##ﺛ": 2654,
      "##🇫": 2655,
      "##ﻊ": 2656,
      "##ﺿ": 2657,
      "##э": 2658,
      "##ﭗ": 2659,
      "##💫": 2660,
      "##✔": 2661,
      "##←": 2662,
      "##ﺜ": 2663,
      "##🙏": 2664,
      "##ᴅ": 2665,
      "##ﭻ": 2666,
      "##ˮ": 2667,
      "##ﺺ": 2668,
      "##●": 2669,
      "##▪": 2670,
      "##😍": 2671,
      "##☎": 2672,
      "##⁄": 2673,
      "##ዛ": 2674,
      "##🌷": 2675,
      "##♛": 2676,
      "##﻿": 2677,
      "##🌹": 2678,
      "##ท": 2679,
      "##ﺡ": 2680,
      "##ø": 2681,
      "##ш": 2682,
      "##ц": 2683,
      "##日": 2684,
      "##本": 2685,
      "##語": 2686,
      "##ქ": 2687,
      "##ა": 2688,
      "##რ": 2689,
      "##თ": 2690,
      "##უ": 2691,
      "##ლ": 2692,
      "##ი": 2693,
      "##Қ": 2694,
      "##қ": 2695,
      "##ᄒ": 2696,
      "##ᄀ": 2697,
      "##ᆨ": 2698,
      "##ᅥ": 2699,
      "##М": 2700,
      "##": 2701,
      "##😐": 2702,
      "##ۋ": 2703,
      "##ډ": 2704,
      "##ᆸ": 2705,
      "##ᆯ": 2706,
      "##🍃": 2707,
      "##🍂": 2708,
      "##🍁": 2709,
      "##☁": 2710,
      "##☔": 2711,
      "##ﺱ": 2712,
      "##♪": 2713,
      "##ﻑ": 2714,
      "##⚘": 2715,
      "##ਪ": 2716,
      "##ਜ": 2717,
      "##ਬ": 2718,
      "##Р": 2719,
      "##С": 2720,
      "##⁯": 2721,
      "##😊": 2722,
      "##ﺔ": 2723,
      "##ה": 2724,
      "##ר": 2725,
      "##ש": 2726,
      "##מ": 2727,
      "##м": 2728,
      "##✋": 2729,
      "##Ε": 2730,
      "##λ": 2731,
      "##η": 2732,
      "##ν": 2733,
      "##ι": 2734,
      "##κ": 2735,
      "##˝": 2736,
      "##ﻀ": 2737,
      "##💳": 2738,
      "##♣": 2739,
      "##🌺": 2740,
      "##‪": 2741,
      "##と": 2742,
      "##い": 2743,
      "##っ": 2744,
      "##て": 2745,
      "##も": 2746,
      "##🔉": 2747,
      "##🔊": 2748,
      "##И": 2749,
      "##Т": 2750,
      "##ٹ": 2751,
      "##Ξ": 2752,
      "##║": 2753,
      "##⭕": 2754,
      "##മ": 2755,
      "##ല": 2756,
      "##യ": 2757,
      "##ള": 2758,
      "##ﻰ": 2759,
      "##😟": 2760,
      "##🔴": 2761,
      "##◦": 2762,
      "##ː": 2763,
      "##ˏ": 2764,
      "##ω": 2765,
      "##ł": 2766,
      "##ч": 2767,
      "##►": 2768,
      "##🚨": 2769,
      "##ﭙ": 2770,
      "##ल": 2771,
      "##व": 2772,
      "##र": 2773,
      "##🌟": 2774,
      "##œ": 2775,
      "##¦": 2776,
      "##ᄅ": 2777,
      "##務": 2778,
      "##用": 2779,
      "##エ": 2780,
      "##ア": 2781,
      "##コ": 2782,
      "##ン": 2783,
      "##♬": 2784,
      "##▒": 2785,
      "##😁": 2786,
      "##": 2787,
      "##Δ": 2788,
      "##育": 2789,
      "##注": 2790,
      "##册": 2791,
      "##就": 2792,
      "##送": 2793,
      "##ב": 2794,
      "##ל": 2795,
      "##👏": 2796,
      "##\u0001": 2797,
      "##ﮭ": 2798,
      "##ۈ": 2799,
      "##ɱ": 2800,
      "##ʘ": 2801,
      "##ɦ": 2802,
      "##ֆ": 2803,
      "##ℯ": 2804,
      "##ɳ": 2805,
      "##♕": 2806,
      "##Α": 2807,
      "##Æ": 2808,
      "##→": 2809,
      "##🌿": 2810,
      "##ю": 2811,
      "##ﻍ": 2812,
      "##۞": 2813,
      "##ஜ": 2814,
      "##👉": 2815,
      "##ﻁ": 2816,
      "##⇓": 2817,
      "##◾": 2818,
      "##◻": 2819,
      "##ғ": 2820,
      "##ә": 2821,
      "##ړ": 2822,
      "##இ": 2823,
      "##🏨": 2824,
      "##\u001e": 2825,
      "##ᄎ": 2826,
      "##👇": 2827,
      "##ﮊ": 2828,
      "##😅": 2829,
      "##💜": 2830,
      "##כ": 2831,
      "##ร": 2832,
      "##เ": 2833,
      "##ว": 2834,
      "##😑": 2835,
      "##ﺹ": 2836,
      "##💋": 2837,
      "##ݪ": 2838,
      "##ﺋ": 2839,
      "##ˆ": 2840,
