{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁و",
        -3.3946989953160323
      ],
      [
        "\n",
        -3.5624372939933657
      ],
      [
        "▁در",
        -3.7063593832560198
      ],
      [
        "▁",
        -3.706570802343002
      ],
      [
        "▁به",
        -3.9479493501673364
      ],
      [
        "▁از",
        -4.09213773857547
      ],
      [
        "،",
        -4.132511962284035
      ],
      [
        "ی",
        -4.286157931140238
      ],
      [
        "▁که",
        -4.510128223498004
      ],
      [
        "▁با",
        -4.532318282602253
      ],
      [
        "▁این",
        -4.574171252260715
      ],
      [
        "▁را",
        -4.635371841172132
      ],
      [
        "▁برای",
        -5.147846900342456
      ],
      [
        "/",
        -5.2633395515234955
      ],
      [
        "▁است",
        -5.358915210328858
      ],
      [
        "▁-",
        -5.392537941231334
      ],
      [
        ".",
        -5.465603825121255
      ],
      [
        ":",
        -5.496156052007635
      ],
      [
        "▁یک",
        -5.756218001648257
      ],
      [
        "‌های",
        -5.759592354997542
      ],
      [
        "▁است.",
        -5.781741386700229
      ],
      [
        "ه",
        -5.784137948213205
      ],
      [
        "▁ان",
        -5.788436284863183
      ],
      [
        "▁...",
        -5.904646765592531
      ],
      [
        ",",
        -5.937068809786789
      ],
      [
        "▁تا",
        -5.959955878961846
      ],
      [
        "▁,",
        -5.970699333734286
      ],
      [
        "▁خود",
        -5.977716777085083
      ],
      [
        "▁بر",
        -5.999156052689212
      ],
      [
        "و",
        -6.016742200633841
      ],
      [
        ")",
        -6.139375475511548
      ],
      [
        "»",
        -6.14549700274528
      ],
      [
        "‌ها",
        -6.159114409946236
      ],
      [
        "▁دانلود",
        -6.180666686104855
      ],
      [
        "م",
        -6.197156044931452
      ],
      [
        "▁هم",
        -6.254631642764446
      ],
      [
        "▁ایران",
        -6.258552421774345
      ],
      [
        "▁سال",
        -6.291707954934568
      ],
      [
        "▁یا",
        -6.307964347061217
      ],
      [
        "▁شما",
        -6.40492181794003
      ],
      [
        "ا",
        -6.410613713790562
      ],
      [
        "ش",
        -6.442731435124138
      ],
      [
        "▁|",
        -6.462163679836024
      ],
      [
        "▁شده",
        -6.483164428394906
      ],
      [
        "▁ما",
        -6.484659715999193
      ],
      [
        "▁استفاده",
        -6.5118853105589505
      ],
      [
        "▁نیز",
        -6.557502962746112
      ],
      [
        "▁کشور",
        -6.564197008504104
      ],
      [
        "▁کار",
        -6.583023377022508
      ],
      [
        "▁باید",
        -6.5863395467844885
      ],
      [
        "▁(",
        -6.586469687560969
      ],
      [
        "▁«",
        -6.5947308940407385
      ],
      [
        "د",
        -6.595729586515462
      ],
      [
        "ان",
        -6.614285632992397
      ],
      [
        "▁۲",
        -6.6299459335291075
      ],
      [
        "▁هر",
        -6.644347854330977
      ],
      [
        "▁۱",
        -6.656452586999977
      ],
      [
        "▁قرار",
        -6.676106341651526
      ],
      [
        "های",
        -6.688787216225069
      ],
      [
        "▁دو",
        -6.693569688600652
      ],
      [
        "▁مورد",
        -6.7016575536076815
      ],
      [
        "ن",
        -6.7211005324599284
      ],
      [
        "▁اما",
        -6.723003975956136
      ],
      [
        "ت",
        -6.734433481721444
      ],
      [
        "-",
        -6.736447981194074
      ],
      [
        "▁جدید",
        -6.759088440306524
      ],
      [
        "▁روز",
        -6.772704433704224
      ],
      [
        "ر",
        -6.7788297985680614
      ],
      [
        "▁۳",
        -6.795963463096532
      ],
      [
        "▁شد",
        -6.79817226203815
      ],
      [
        "▁شرکت",
        -6.803127551514098
      ],
      [
        "▁بود",
        -6.819795107661994
      ],
      [
        "▁صورت",
        -6.821887265896214
      ],
      [
        "▁٫",
        -6.837426060904933
      ],
      [
        "▁گزارش",
        -6.854442649930682
      ],
      [
        "▁گفت:",
        -6.891812748942188
      ],
      [
        "▁من",
        -6.909032043194971
      ],
      [
        "▁۵",
        -6.953511780890475
      ],
      [
        "▁او",
        -6.955996869666256
      ],
      [
        "▁کرده",
        -6.957353311198528
      ],
      [
        "ک",
        -6.959811048286218
      ],
      [
        "▁دیگر",
        -6.964785922207733
      ],
      [
        "▁۴",
        -6.969376739617573
      ],
      [
        "▁خرید",
        -6.97300686194593
      ],
      [
        "▁فیلم",
        -6.974194696327782
      ],
      [
        "▁دارد",
        -6.980118253236549
      ],
      [
        "▁قیمت",
        -6.982010411999331
      ],
      [
        "▁بازی",
        -6.983535933853426
      ],
      [
        "▁روی",
        -6.983653365911019
      ],
      [
        "▁تولید",
        -6.995861910520853
      ],
      [
        "ها",
        -6.997170242784856
      ],
      [
        "▁می‌شود",
        -7.003007480926229
      ],
      [
        "▁کرد",
        -7.018234584727924
      ],
      [
        "▁استان",
        -7.027642454052593
      ],
      [
        "▁۱۰",
        -7.028636605591473
      ],
      [
        "▁نظر",
        -7.029600576166546
      ],
      [
        "▁یکی",
        -7.030021887945805
      ],
      [
        "▁اگر",
        -7.034097041937869
      ],
      [
        "▁رو",
        -7.055977147309463
      ],
      [
        "▁عنوان",
        -7.057408138437976
      ],
      [
        "▁سایت",
        -7.058846988241367
      ],
      [
        "▁اموزش",
        -7.059278779953308
      ],
      [
        "؛",
        -7.060100619667795
      ],
      [
        "▁وجود",
        -7.088444317870245
      ],
      [
        "▁مردم",
        -7.099477019520609
      ],
      [
        "▁اینکه",
        -7.103559722610983
      ],
      [
        "▁خواهد",
        -7.103789567157836
      ],
      [
        "▁کردن",
        -7.111336395275089
      ],
      [
        "▁انجام",
        -7.112355110109325
      ],
      [
        "▁پس",
        -7.116070689159379
      ],
      [
        "▁تاریخ",
        -7.139501544832594
      ],
      [
        "▁فروش",
        -7.140620232118382
      ],
      [
        "▁انها",
        -7.153190049182852
      ],
      [
        "▁ساعت",
        -7.157292880579776
      ],
      [
        "▁تهران",
        -7.160913396491312
      ],
      [
        "s",
        -7.16343923798304
      ],
      [
        "▁شد.",
        -7.1643511740625545
      ],
      [
        "▁–",
        -7.168490518178357
      ],
      [
        "▁ادامه",
        -7.172095124502798
      ],
      [
        "▁می‌شود.",
        -7.172764019090913
      ],
      [
        "▁۸",
        -7.177828139738569
      ],
      [
        "▁دست",
        -7.179442392215524
      ],
      [
        "▁داشته",
        -7.185548276766186
      ],
      [
        "▁بیشتر",
        -7.1966834128371335
      ],
      [
        "▁بسیار",
        -7.198914649016272
      ],
      [
        "▁اب",
        -7.202333121467083
      ],
      [
        "▁توسط",
        -7.212564629422793
      ],
      [
        "▁کد",
        -7.2310111645156265
      ],
      [
        "‌",
        -7.245828805028532
      ],
      [
        "‌ای",
        -7.249954207438268
      ],
      [
        "▁پیش",
        -7.252487833062043
      ],
      [
        "▁اسلامی",
        -7.259697951182966
      ],
      [
        "▁حال",
        -7.2644158057344
      ],
      [
        "▁افزایش",
        -7.273109335522802
      ],
      [
        "▁شهر",
        -7.287417360849204
      ],
      [
        "▁نام",
        -7.308834656019233
      ],
      [
        "▁بعد",
        -7.3231281241602115
      ],
      [
        "▁کرد:",
        -7.323460866023035
      ],
      [
        "▁همچنین",
        -7.325586939864566
      ],
      [
        "▁توجه",
        -7.326191574895079
      ],
      [
        "ب",
        -7.327025412233477
      ],
      [
        "▁وی",
        -7.329386731021964
      ],
      [
        "▁کنید",
        -7.330946248859716
      ],
      [
        "▁چه",
        -7.334208115043213
      ],
      [
        "▁همه",
        -7.342578625919879
      ],
      [
        "▁اهنگ",
        -7.348822835669344
      ],
      [
        "‌ی",
        -7.358238720476683
      ],
      [
        "▁سازمان",
        -7.359179864287174
      ],
      [
        "▁زمان",
        -7.380966518096347
      ],
      [
        "▁۷",
        -7.386263979101463
      ],
      [
        "▁۶",
        -7.393126862585463
      ],
      [
        "!",
        -7.402238911482147
      ],
      [
        "▁کرد.",
        -7.405554781114111
      ],
      [
        "▁هزار",
        -7.411727910783409
      ],
      [
        "▁ماه",
        -7.412235565443465
      ],
      [
        "▁۱۲",
        -7.4129079472519805
      ],
      [
        "▁بازار",
        -7.413860816289571
      ],
      [
        "▁تیم",
        -7.414521471766111
      ],
      [
        "▁حضور",
        -7.416695458129858
      ],
      [
        "▁امریکا",
        -7.4169876693088135
      ],
      [
        "▁دانشگاه",
        -7.4221925251134255
      ],
      [
        "▁بخش",
        -7.423006354314481
      ],
      [
        "▁طرح",
        -7.426206868998893
      ],
      [
        "▁باشد",
        -7.427681855802726
      ],
      [
        "▁اطلاعات",
        -7.435520167371585
      ],
      [
        "▁مدل",
        -7.4359418971122775
      ],
      [
        "▁بین",
        -7.43956482808775
      ],
      [
        "▁همراه",
        -7.442176267568341
      ],
      [
        "▁شدن",
        -7.445178263127323
      ],
      [
        "▁چند",
        -7.445706636358409
      ],
      [
        "▁ملی",
        -7.457421805160614
      ],
      [
        "▁ایجاد",
        -7.461483814857761
      ],
      [
        "ز",
        -7.466430635941736
      ],
      [
        "▁دولت",
        -7.469766882086095
      ],
      [
        "▁بوده",
        -7.476018182508209
      ],
      [
        "▁کتاب",
        -7.484527849460564
      ],
      [
        "▁تومان",
        -7.4879499061704635
      ],
      [
        "▁۰",
        -7.489413244567027
      ],
      [
        "ین",
        -7.495568856630893
      ],
      [
        "▁جهت",
        -7.495834828850631
      ],
      [
        "▁بررسی",
        -7.496437600150323
      ],
      [
        "▁است،",
        -7.506039157876565
      ],
      [
        "▁کنید.",
        -7.50708349796186
      ],
      [
        "▁۱۱",
        -7.511520355462457
      ],
      [
        "▁خبر",
        -7.512637428058143
      ],
      [
        "▁می‌کند",
        -7.515088264758736
      ],
      [
        "▁زیر",
        -7.530678929372614
      ],
      [
        "▁درباره",
        -7.53907513785548
      ],
      [
        "▁برنامه",
        -7.542443329997898
      ],
      [
        "▁اعلام",
        -7.553959751588353
      ],
      [
        "▁۹",
        -7.554324069804146
      ],
      [
        "▁بدون",
        -7.561889650609983
      ],
      [
        "▁اشاره",
        -7.565582967990139
      ],
      [
        "▁امروز",
        -7.568539915304948
      ],
      [
        "▁می‌تواند",
        -7.5691877867260775
      ],
      [
        "▁مختلف",
        -7.569278421145212
      ],
      [
        "▁صفحه",
        -7.584451659386378
      ],
      [
        "▁دارد.",
        -7.591243609299543
      ],
      [
        "▁طراحی",
        -7.594056089626243
      ],
      [
        "▁همین",
        -7.595865701448597
      ],
      [
        "▁نیست",
        -7.598591868821469
      ],
      [
        "▁سنگ",
        -7.601113295977168
      ],
      [
        "▁اول",
        -7.601461581579651
      ],
      [
        "▁هستند",
        -7.604943261029664
      ],
      [
        "▁کاهش",
        -7.610187481433307
      ],
      [
        "▁زندگی",
        -7.611032512495415
      ],
      [
        "▁گذشته",
        -7.613322803597265
      ],
      [
        "ل",
        -7.614113373265409
      ],
      [
        "▁برخی",
        -7.629345504324059
      ],
      [
        "▁تمام",
        -7.632121863054804
      ],
      [
        "▁سه",
        -7.635289820165214
      ],
      [
        "▁درصد",
        -7.6355148446593475
      ],
      [
        "▁انتخاب",
        -7.643481185499116
      ],
      [
        "▁مدیریت",
        -7.643757433877548
      ],
      [
        "▁دارای",
        -7.647554971453406
      ],
      [
        "▁نیاز",
        -7.649314730600713
      ],
      [
        "▁سر",
        -7.649769156681417
      ],
      [
        "▁بود.",
        -7.6548197643177645
      ],
      [
        "▁گروه",
        -7.656018292047435
      ],
      [
        "▁بیان",
        -7.658030299617616
      ],
      [
        "▁دستگاه",
        -7.6623957875489985
      ],
      [
        "▁۲۰",
        -7.663058325290995
      ],
      [
        "▁قبل",
        -7.66328212049514
      ],
      [
        "▁می‌باشد.",
        -7.663469863486425
      ],
      [
        "▁افراد",
        -7.6652166178212156
      ],
      [
        "▁خدمات",
        -7.66619157435032
      ],
      [
        "▁داده",
        -7.673076413644013
      ],
      [
        "▁باز",
        -7.673784647096758
      ],
      [
        "▁اجتماعی",
        -7.677546676512103
      ],
      [
        "▁تو",
        -7.687649202601911
      ],
      [
        "ات",
        -7.69401865324202
      ],
      [
        "؟",
        -7.701700123176105
      ],
      [
        "▁بار",
        -7.711589270088783
      ],
      [
        "▁می‌توانید",
        -7.712300609193411
      ],
      [
        "▁موضوع",
        -7.717212326213925
      ],
      [
        "▁عکس",
        -7.717274883943064
      ],
      [
        "▁۱۳۹۸",
        -7.71780081315973
      ],
      [
        "▁بهترین",
        -7.719736600109947
      ],
      [
        "▁ساخت",
        -7.719899590304472
      ],
      [
        "▁دلیل",
        -7.721955887990946
      ],
      [
        "▁۱۵",
        -7.725141319236338
      ],
      [
        "▁بازدید",
        -7.7266498074040975
      ],
      [
        "▁اصلی",
        -7.7287766592268845
      ],
      [
        "▁جهان",
        -7.730453845271688
      ],
      [
        "▁مواد",
        -7.73071624964574
      ],
      [
        "▁خانه",
        -7.731214007058814
      ],
      [
        "▁شود.",
        -7.737642031475325
      ],
      [
        "▁شرایط",
        -7.737746241522093
      ],
      [
        "▁انواع",
        -7.740292727778996
      ],
      [
        "▁ارايه",
        -7.741690655932661
      ],
      [
        "▁نشان",
        -7.743824033859315
      ],
      [
        "▁کیفیت",
        -7.7478542561173676
      ],
      [
        "▁امام",
        -7.758322185238573
      ],
      [
        "▁خبر:",
        -7.75978245649449
      ],
      [
        "▁ولی",
        -7.763391758993759
      ],
      [
        "▁نفر",
        -7.779673240147506
      ],
      [
        "▁سنگ‌شکن",
        -7.783523813489664
      ],
      [
        "▁مجلس",
        -7.789462790211179
      ],
      [
        "▁کمک",
        -7.790317984218081
      ],
      [
        "▁برگزار",
        -7.792262109749819
      ],
      [
        "▁اقتصادی",
        -7.792535291951122
      ],
      [
        "▁اخبار",
        -7.792594348987256
      ],
      [
        "▁بیش",
        -7.797272359316054
      ],
      [
        "▁تعداد",
        -7.798490678218021
      ],
      [
        "▁دریافت",
        -7.799702389994845
      ],
      [
        "▁راه",
        -7.804981495733362
      ],
      [
        "▁عمومی",
        -7.806374608303658
      ],
      [
        "▁هیچ",
        -7.809867566700408
      ],
      [
        "▁کامل",
        -7.814974282583613
      ],
      [
        "▁شورای",
        -7.815785187435061
      ],
      [
        "▁۱۳۹۵",
        -7.820051465438455
      ],
      [
        "▁۱۳۹۷",
        -7.823192471502754
      ],
      [
        "▁می‌کند.",
        -7.825955287496974
      ],
      [
        "▁نمایش",
        -7.84020137991449
      ],
      [
        "▁نسبت",
        -7.840830366361349
      ],
      [
        "▁نرم‌افزار",
        -7.846907889588275
      ],
      [
        "▁شود",
        -7.846982620040704
      ],
      [
        "▁بالا",
        -7.856416591629937
      ],
      [
        "▁وارد",
        -7.857293333271324
      ],
      [
        "▁افزود:",
        -7.8586467795581605
      ],
      [
        "▁کل",
        -7.859078785930389
      ],
      [
        "▁دارند",
        -7.862375107316639
      ],
      [
        "▁تنها",
        -7.864646343221596
      ],
      [
        "▁منطقه",
        -7.866335673979963
      ],
      [
        "▁نوع",
        -7.867131202815271
      ],
      [
        "▁لینک",
        -7.872984468774831
      ],
      [
        "▁بزرگ",
        -7.879157969234367
      ],
      [
        "▁۱۳",
        -7.879300878586848
      ],
      [
        "▁باعث",
        -7.879461483157158
      ],
      [
        "▁گرفته",
        -7.880425218784893
      ],
      [
        "▁ایرانی",
        -7.880502763890778
      ],
      [
        "▁مرکز",
        -7.8862735992029975
      ],
      [
        "▁دوم",
        -7.88875806689766
      ],
      [
        "▁علی",
        -7.891402940390439
      ],
      [
        "▁ريیس",
        -7.8925091803185765
      ],
      [
        "▁+",
        -7.895599271248264
      ],
      [
        "▁محصولات",
        -7.896685301310509
      ],
      [
        "▁میلیون",
        -7.8992807966810386
      ],
      [
        "▁توسعه",
        -7.900965989728
      ],
      [
        "▁غیر",
        -7.902499171995871
      ],
      [
        "▁ویژه",
        -7.902981367416913
      ],
      [
        "▁هفته",
        -7.90417893463373
      ],
      [
        "▁باشد.",
        -7.904233601005355
      ],
      [
        "▁کند.",
        -7.905215410153724
      ],
      [
        "▁مصرف",
        -7.910979750651132
      ],
      [
        "▁مهر",
        -7.9152419337784465
      ],
      [
        "▁رایگان",
        -7.9168125270831915
      ],
      [
        "▁مناسب",
        -7.92067972067065
      ],
      [
        "▁۱۳۹۶",
        -7.920846362317558
      ],
      [
        "▁پر",
        -7.921280871856887
      ],
      [
        "▁زیادی",
        -7.92286142283308
      ],
      [
        "▁دی",
        -7.927111509184256
      ],
      [
        "▁خیلی",
        -7.9292870441477845
      ],
      [
        "▁ال",
        -7.92967580993734
      ],
      [
        "▁شهرستان",
        -7.931653852875163
      ],
      [
        "▁وزارت",
        -7.934471938141398
      ],
      [
        "▁پاسخ",
        -7.936089095220767
      ],
      [
        "▁۱۶",
        -7.93627408950594
      ],
      [
        "▁کند",
        -7.939125927001944
      ],
      [
        "▁۳۰",
        -7.948359512632127
      ],
      [
        "▁پایان",
        -7.949602399276134
      ],
      [
        "▁می‌باشد",
        -7.95078638512279
      ],
      [
        "▁سیستم",
        -7.953514424298069
      ],
      [
        "▁حوزه",
        -7.953525117419449
      ],
      [
        "▁انتشار:",
        -7.959742580504114
      ],
      [
        "▁حتی",
        -7.960322762436196
      ],
      [
        "▁رنگ",
        -7.964233477095391
      ],
      [
        "▁میان",
        -7.964884309209534
      ],
      [
        "▁معرفی",
        -7.965120016930378
      ],
      [
        "▁۱۴",
        -7.965213843961866
      ],
      [
        "▁میزان",
        -7.969031522495584
      ],
      [
        "▁روش",
        -7.973181325587332
      ],
      [
        "ست",
        -7.978224308185094
      ],
      [
        "▁طریق",
        -7.983734404056856
      ],
      [
        "س",
        -7.984787928704831
      ],
      [
        "▁خودرو",
        -7.985238062224646
      ],
      [
        "▁اخرین",
        -7.988328585728814
      ],
      [
        "▁نقل",
        -7.988742877008853
      ],
      [
        "▁اظهار",
        -7.990416754990058
      ],
      [
        "▁جهانی",
        -7.995185568900839
      ],
      [
        "▁می‌توان",
        -7.996025453386528
      ],
      [
        "▁۱۹",
        -7.997276527345717
      ],
      [
        "▁فرهنگی",
        -7.997562571422215
      ],
      [
        "▁تغییر",
        -7.9984099530587685
      ],
      [
        "▁ب",
        -8.003698831316386
      ],
      [
        "▁زمینه",
        -8.005578924757197
      ],
      [
        "▁خوب",
        -8.00559200544866
      ],
      [
        "▁وزیر",
        -8.010243322769112
      ],
      [
        "▁ان‌ها",
        -8.012330018129093
      ],
      [
        "▁زبان",
        -8.015641328603863
      ],
      [
        "▁فقط",
        -8.020012825135709
      ],
      [
        "▁۱۸",
        -8.020338388517576
      ],
      [
        "▁مشاهده",
        -8.020619115228671
      ],
      [
        "▁مانند",
        -8.021048275211566
      ],
      [
        "ند",
        -8.021080693929832
      ],
      [
        "▁۰۰۰",
        -8.02179156981254
      ],
      [
        "▁کسب",
        -8.022778446871339
      ],
      [
        "▁دکتر",
        -8.024449850061549
      ],
      [
        "▁بانک",
        -8.029178558800625
      ],
      [
        "▁داد",
        -8.031630893028906
      ],
      [
        "▁پی",
        -8.032641894753805
      ],
      [
        "▁اجرای",
        -8.035054503183483
      ],
      [
        "▁مهم",
        -8.035523652689893
      ],
      [
        "▁انقلاب",
        -8.035621046124463
      ],
      [
        "▁اولین",
        -8.03574714678241
      ],
      [
        "▁سطح",
        -8.037421002878737
      ],
      [
        "▁بسیاری",
        -8.038337021508188
      ],
      [
        "▁لازم",
        -8.042640592362732
      ],
      [
        "▁تاکید",
        -8.043668293664734
      ],
      [
        "▁فایل",
        -8.047144005685846
      ],
      [
        "▁پیدا",
        -8.050231202537631
      ],
      [
        "▁اغاز",
        -8.05059460506979
      ],
      [
        "▁مشکلات",
        -8.058486730097957
      ],
      [
        "▁مقاله",
        -8.060536644701893
      ],
      [
        "▁سریال",
        -8.061724226403005
      ],
      [
        "▁درمان",
        -8.06210765157889
      ],
      [
        "▁داشت",
        -8.063470026862916
      ],
      [
        "▁جامعه",
        -8.07094273601943
      ],
      [
        "▁تامین",
        -8.0709586980639
      ],
      [
        "▁شبکه",
        -8.07176600978507
      ],
      [
        "▁اساس",
        -8.078486681962923
      ],
      [
        "▁تجهیزات",
        -8.079254707118004
      ],
      [
        "▁S",
        -8.080014053594162
      ],
      [
        "▁جمله",
        -8.085591727019954
      ],
      [
        "▁۱۷",
        -8.086018721375584
      ],
      [
        "▁محمد",
        -8.086357130389677
      ],
      [
        "▁چرا",
        -8.0879762538032
      ],
      [
        "▁ارسال",
        -8.089930290530875
      ],
      [
        "▁گل",
        -8.093531114361216
      ],
      [
        "▁ممکن",
        -8.096148800451871
      ],
      [
        "▁دوره",
        -8.098947115495113
      ],
      [
        "▁می‌کنند",
        -8.099904101965102
      ],
      [
        "▁می‌دهد",
        -8.099933017267091
      ],
      [
        "▁خبری",
        -8.10054595848557
      ],
      [
        "▁قسمت",
        -8.101564738507518
      ],
      [
        "▁ای",
        -8.104506761377015
      ],
      [
        "▁اس",
        -8.105034601652093
      ],
      [
        "▁البته",
        -8.106228159582734
      ],
      [
        "▁منتشر",
        -8.106939933507691
      ],
      [
        "▁فوتبال",
        -8.10801786073474
      ],
      [
        "‌ترین",
        -8.11075406803828
      ],
      [
        "▁پرداخت",
        -8.112608945060677
      ],
      [
        "▁امور",
        -8.115281502477732
      ],
      [
        "▁A",
        -8.116169460479117
      ],
      [
        "▁سلامت",
        -8.116267753558084
      ],
      [
        "▁کنند.",
        -8.118297953318903
      ],
      [
        "▁ir",
        -8.119327656197083
      ],
      [
        "▁هدف",
        -8.12140698714174
      ],
      [
        "▁طور",
        -8.122223982744336
      ],
      [
        "▁۲۲",
        -8.12505144890447
      ],
      [
        "▁گفت",
        -8.126134117059111
      ],
      [
        "▁سیاسی",
        -8.1289815875271
      ],
      [
        "▁علمی",
        -8.130184910022688
      ],
      [
        "▁ازاد",
        -8.13110979839353
      ],
      [
        "▁خبرگزاری",
        -8.131653720485652
      ],
      [
        "▁فارسی",
        -8.13218145280442
      ],
      [
        "▁سوی",
        -8.134904425945265
      ],
      [
        "▁بودن",
        -8.137002536969694
      ],
      [
        "▁پزشکی",
        -8.1390271445601
      ],
      [
        "▁بی",
        -8.139126081238047
      ],
      [
        "▁ثبت",
        -8.139230536066153
      ],
      [
        "▁خارجی",
        -8.140266607613
      ],
      [
        "▁اقدام",
        -8.14097502785741
      ],
      [
        "▁کنار",
        -8.143697473421252
      ],
      [
        "▁انلاین",
        -8.155669177821725
      ],
      [
        "d",
        -8.162138087830645
      ],
      [
        "▁سایر",
        -8.165314296723903
      ],
      [
        "▁com",
        -8.165954517881888
      ],
      [
        "▁نه",
        -8.16611599170971
      ],
      [
        "▁نفت",
        -8.169167413077195
      ],
      [
        "▁موبایل",
        -8.170648994569557
      ],
      [
        "▁اموزشی",
        -8.171170824431464
      ],
      [
        "▁تلاش",
        -8.17130300633862
      ],
      [
        "▁حدود",
        -8.172829807132326
      ],
      [
        "▁مشکل",
        -8.175285382851808
      ],
      [
        "▁مطلب",
        -8.175752591371676
      ],
      [
        "▁صنعت",
        -8.176289276349793
      ],
      [
        "▁۲۴",
        -8.176815221901714
      ],
      [
        "▁رشد",
        -8.177289471812308
      ],
      [
        "▁لوازم",
        -8.178307454124687
      ],
      [
        "▁قانون",
        -8.178805211061038
      ],
      [
        "▁اینده",
        -8.178821036917354
      ],
      [
        "▁گوشی",
        -8.17925116308891
      ],
      [
        "▁نقش",
        -8.179500718794928
      ],
      [
        "▁محصول",
        -8.180273423869215
      ],
      [
        "▁امکان",
        -8.185298541446514
      ],
      [
        "▁شماره",
        -8.186873966839363
      ],
      [
        "▁داخلی",
        -8.187668733293139
      ],
      [
        "▁فضای",
        -8.18890820218934
      ],
      [
        "▁خوبی",
        -8.18919897138104
      ],
      [
        "▁۲۱",
        -8.189610135716244
      ],
      [
        "▁برابر",
        -8.191132934776949
      ],
      [
        "▁پایگاه",
        -8.192553486840428
      ],
      [
        "▁فعالیت",
        -8.194218527077657
      ],
      [
        "شان",
        -8.195454933905975
      ],
      [
        "▁مدت",
        -8.197456328900776
      ],
      [
        "ای",
        -8.197834111337292
      ],
      [
        "▁تاثیر",
        -8.2108853715953
      ],
      [
        "▁مجموعه",
        -8.213477653089026
      ],
      [
        "▁طی",
        -8.215837062163523
      ],
      [
        "▁عمل",
        -8.217155110303164
      ],
      [
        "▁قابل",
        -8.217366169192646
      ],
      [
        "▁موجود",
        -8.21936597528875
      ],
      [
        "▁پروژه",
        -8.2207988409048
      ],
      [
        "▁حمایت",
        -8.223812314204542
      ],
      [
        "▁علوم",
        -8.226096396744396
      ],
      [
        "▁فصل",
        -8.226283776065365
      ],
      [
        "▁دانش",
        -8.227470123854834
      ],
      [
        "▁۲۵",
        -8.228547243259126
      ],
      [
        "▁گفته",
        -8.230362693158144
      ],
      [
        "▁وضعیت",
        -8.230407314484724
      ],
      [
        "▁دنبال",
        -8.231288001770489
      ],
      [
        "▁مدیر",
        -8.232295809334524
      ],
      [
        "▁خصوص",
        -8.23340312335762
      ],
      [
        "▁کنترل",
        -8.23833484738098
      ],
      [
        "▁حاضر",
        -8.240103431472358
      ],
      [
        "▁صنعتی",
        -8.242511574772927
      ],
      [
        "▁تهیه",
        -8.245826020499816
      ],
      [
        "▁متن",
        -8.246249371698521
      ],
      [
        "▁ایا",
        -8.2472415677955
      ],
      [
        "▁مالی",
        -8.247958674476672
      ],
      [
        "▁۰۹",
        -8.248038710353917
      ],
      [
        "▁چون",
        -8.250035437807266
      ],
      [
        "▁سفر",
        -8.250199081238753
      ],
      [
        "▁حقوق",
        -8.252597115832076
      ],
      [
        "▁همان",
        -8.2562602727642
      ],
      [
        "▁هستند.",
        -8.256886273618306
      ],
      [
        "▁بین‌المللی",
        -8.259068694004
      ],
      [
        "...",
        -8.259081015927782
      ],
      [
        "▁اثر",
        -8.260952706451958
      ],
      [
        "▁زیبا",
        -8.261412070459434
      ],
      [
        "▁دور",
        -8.267303627389806
      ],
      [
        "▁محل",
        -8.268366508732285
      ],
      [
        "▁اقتصاد",
        -8.270225383113965
      ],
      [
        "▁منابع",
        -8.272465567783016
      ],
      [
        "▁تن",
        -8.27469158358329
      ],
      [
        "▁جمهوری",
        -8.275195823140049
      ],
      [
        "▁بدن",
        -8.28213373691487
      ],
      [
        "▁می‌",
        -8.282557429452842
      ],
      [
        "▁کاربران",
        -8.284001415085331
      ],
      [
        "▁۱۳۹۴",
        -8.284038926845923
      ],
      [
        "▁مربوط",
        -8.284385880749516
      ],
      [
        "▁ارتباط",
        -8.285777974904969
      ],
      [
        "▁کنند",
        -8.28638774107271
      ],
      [
        "▁همکاری",
        -8.286981140666967
      ],
      [
        "▁اینترنتی",
        -8.29097434838098
      ],
      [
        "▁دقیقه",
        -8.291606648597414
      ],
      [
        "▁۲۳",
        -8.292889647207256
      ],
      [
        "▁شامل",
        -8.293723808146988
      ],
      [
        "▁اقای",
        -8.297952463499636
      ],
      [
        "▁زمانی",
        -8.300748748761793
      ],
      [
        "▁خانواده",
        -8.301580059315073
      ],
      [
        "▁نسخه",
        -8.301771199459626
      ],
      [
        "▁سرمایه",
        -8.301826992742905
      ],
      [
        "▁کودک",
        -8.302623177706623
      ],
      [
        "▁کم",
        -8.3029312199976
      ],
      [
        "▁عالی",
        -8.306924395719605
      ],
      [
        "تر",
        -8.310597284892676
      ],
      [
        "▁میلیارد",
        -8.314699605111617
      ],
      [
        "▁دنیا",
        -8.315127580226427
      ],
      [
        "▁تماس",
        -8.316569987998081
      ],
      [
        "▁شب",
        -8.317646561858417
      ],
      [
        "▁بسته",
        -8.319145627006595
      ],
      [
        "▁کننده",
        -8.320796193344952
      ],
      [
        "▁نتیجه",
        -8.322064304641446
      ],
      [
        "▁جای",
        -8.322917639027448
      ],
      [
        "▁نصب",
        -8.326876936585236
      ],
      [
        "▁تصاویر",
        -8.328423696840376
      ],
      [
        "▁برگزاری",
        -8.33087588339502
      ],
      [
        "▁دلار",
        -8.331121379848557
      ],
      [
        "▁عضو",
        -8.331339050221361
      ],
      [
        "▁معدن",
        -8.331889717364483
      ],
      [
        "▁معاون",
        -8.333137586074656
      ],
      [
        "▁نظام",
        -8.334035872105304
      ],
      [
        "▁زمین",
        -8.334961245188996
      ],
      [
        "▁روابط",
        -8.336429655267992
      ],
      [
        "▁قالب",
        -8.33784270143466
      ],
      [
        "▁کودکان",
        -8.34270623035454
      ],
      [
        "_",
        -8.344504819660742
      ],
      [
        "▁ورود",
        -8.34695158788904
      ],
      [
        "▁تحت",
        -8.3493496519962
      ],
      [
        "دانلود",
        -8.351137228176666
      ],
      [
        "▁اضافه",
        -8.356955369804949
      ],
      [
        "▁می‌توانند",
        -8.357100617276611
      ],
      [
        "e",
        -8.35775332159885
      ],
      [
        "▁مستقیم",
        -8.357891920044414
      ],
      [
        "▁فرهنگ",
        -8.360793659707657
      ],
      [
        "▁وقتی",
        -8.365949440228492
      ],
      [
        "▁شروع",
        -8.366377449312155
      ],
      [
        "‌تر",
        -8.366509936865901
      ],
      [
        "▁پوست",
        -8.3676127691995
      ],
      [
        "▁جلسه",
        -8.367884477881418
      ],
      [
        "▁تمامی",
        -8.36877375993947
      ],
      [
        "▁واحد",
        -8.368816131761088
      ],
      [
        "▁اماده",
        -8.371121385730202
      ],
      [
        "▁بهتر",
        -8.37203494729829
      ],
      [
        "▁خط",
        -8.375960960635567
      ],
      [
        "تان",
        -8.376963141957884
      ],
      [
        "▁سی",
        -8.38146161032831
      ],
      [
        "▁برچسب‌ها:",
        -8.382197661958877
      ],
      [
        "▁یعنی",
        -8.38226389288862
      ],
      [
        "▁زنان",
        -8.382515638948536
      ],
      [
        "▁انتخابات",
        -8.385157564158881
      ],
      [
        "▁دیگری",
        -8.387118369410118
      ],
      [
        "▁اندروید",
        -8.395840648513564
      ],
      [
        "▁زن",
        -8.396306505400497
      ],
      [
        "▁کالا",
        -8.3965302998818
      ],
      [
        "▁هزینه",
        -8.400062096514464
      ],
      [
        "▁دیدار",
        -8.401093812304753
      ],
      [
        "▁فنی",
        -8.404408299360519
      ],
      [
        "▁ساختمان",
        -8.408552174746877
      ],
      [
        "▁ازمون",
        -8.410613092754314
      ],
      [
        "▁عملکرد",
        -8.411455786698628
      ],
      [
        "▁مراسم",
        -8.411565960944687
      ],
      [
        "▁بیماری",
        -8.413566968013251
      ],
      [
        "▁فناوری",
        -8.413582389220817
      ],
      [
        "▁استقلال",
        -8.416672481008046
      ],
      [
        "▁طول",
        -8.423418272834429
      ],
      [
        "▁ورزش",
        -8.423724188371892
      ],
      [
        "ف",
        -8.425296015191039
      ],
      [
        "▁چهار",
        -8.429339018826944
      ],
      [
        "در",
        -8.430428629216669
      ],
      [
        "▁باشید",
        -8.432792076118755
      ],
      [
        "▁شهید",
        -8.43348762384972
      ],
      [
        "▁نور",
        -8.440447710267991
      ],
      [
        "▁مو",
        -8.441810438971045
      ],
      [
        "▁چین",
        -8.442869084186773
      ],
      [
        "▁شکل",
        -8.445108236458355
      ],
      [
        "]",
        -8.448103446361493
      ],
      [
        "▁رشته",
        -8.45017600012027
      ],
      [
        "▁اخیر",
        -8.450184703688295
      ],
      [
        "▁اداره",
        -8.45067209345923
      ],
      [
        "y",
        -8.456716471095213
      ],
      [
        "▁فکر",
        -8.457675625683665
      ],
      [
        "▁داخل",
        -8.45842124188083
      ],
      [
        "ال",
        -8.459628400889446
      ],
      [
        "▁فروشگاه",
        -8.459756229405968
      ],
      [
        "▁۰۱",
        -8.461823328239875
      ],
      [
        "▁کسی",
        -8.462127494036757
      ],
      [
        "▁مثل",
        -8.466103471042647
      ],
      [
        "▁جشنواره",
        -8.466104380449963
      ],
      [
        "▁دوست",
        -8.466283384389508
      ],
      [
        "▁دادن",
        -8.466580756318487
      ],
      [
        "▁۰۸",
        -8.470040121945338
      ],
      [
        "▁فرد",
        -8.470263956575414
      ],
      [
        "▁باشگاه",
        -8.471906184535499
      ],
      [
        "▁مرکزی",
        -8.471948584379696
      ],
      [
        "▁مطالب",
        -8.47274899830602
      ],
      [
        "▁عدم",
        -8.47651376372074
      ],
      [
        "▁سرعت",
        -8.47667221567419
      ],
      [
        "▁برق",
        -8.477395830775208
      ],
      [
        "▁تبدیل",
        -8.479216028911003
      ],
      [
        "▁طبیعی",
        -8.481462379132584
      ],
      [
        "▁امنیت",
        -8.482612462127914
      ],
      [
        "▁می‌کنند.",
        -8.482931298718688
      ],
      [
        "▁تخصصی",
        -8.483235516114865
      ],
      [
        "▁لباس",
        -8.483520764772999
      ],
      [
        "▁تیر",
        -8.483657097623643
      ],
      [
        "▁C",
        -8.489504279621363
      ],
      [
        "▁کاری",
        -8.490082842032752
      ],
      [
        "▁دیدگاه",
        -8.491240571647213
      ],
      [
        "▁نشست",
        -8.491338620521189
      ],
      [
        "▁ندارد",
        -8.4914402376995
      ],
      [
        "▁مقابل",
        -8.492283649407428
      ],
      [
        "▁چگونه",
        -8.493027017016267
      ],
      [
        "▁ثبت‌نام",
        -8.494287059851327
      ],
      [
        "▁ماشین",
        -8.497507336913111
      ],
      [
        "▁غذایی",
        -8.504312180093251
      ],
      [
        "ح",
        -8.507129804228288
      ],
      [
        "▁کوتاه",
        -8.510565254033416
      ],
      [
        "▁سلام",
        -8.511392390446613
      ],
      [
        "▁کارت",
        -8.51221788642001
      ],
      [
        "▁نماینده",
        -8.512233396269604
      ],
      [
        "▁G",
        -8.512593658875128
      ],
      [
        "ع",
        -8.512691820060303
      ],
      [
        "▁داد.",
        -8.513195131029214
      ],
      [
        "▁۰۲",
        -8.513664339629878
      ],
      [
        "▁قدرت",
        -8.514163924642787
      ],
      [
        "▁مناطق",
        -8.51449000034603
      ],
      [
        "▁کشورهای",
        -8.514548585837748
      ],
      [
        "▁چنین",
        -8.515410233075201
      ],
      [
        "▁هنوز",
        -8.515717102333774
      ],
      [
        "▁۰۴",
        -8.516034275063786
      ],
      [
        "▁جنگ",
        -8.516603208319873
      ],
      [
        "▁حسین",
        -8.517722180570805
      ],
      [
        "▁#",
        -8.518382319150936
      ],
      [
        "▁تصویر",
        -8.518874581639796
      ],
      [
        "▁http",
        -8.522322009992426
      ],
      [
        "از",
        -8.523611966103292
      ],
      [
        "▁منظور",
        -8.525824651920221
      ],
      [
        "▁چشم",
        -8.525924263705711
      ],
      [
        "▁[",
        -8.527955691504454
      ],
      [
        "▁واقع",
        -8.528066679872996
      ],
      [
        "▁بهداشت",
        -8.528144333634156
      ],
      [
        "▁ضد",
        -8.529129096624615
      ],
      [
        "▁لیگ",
        -8.529309803825402
      ],
      [
        "▁پرسپولیس",
        -8.529431379362926
      ],
      [
        "▁شاید",
        -8.533612776743148
      ],
      [
        "▁فعال",
        -8.536163747294191
      ],
      [
        "▁اذر",
        -8.537193507875218
      ],
      [
        "▁D",
        -8.538450946959754
      ],
      [
        "▁انرژی",
        -8.539384859108116
      ],
      [
        "▁علاوه",
        -8.539866175589683
      ],
      [
        "▁خاص",
        -8.5408296230214
      ],
      [
        "▁هتل",
        -8.541344145766354
      ],
      [
        "▁تحقیق",
        -8.543465265976586
      ],
      [
        "▁خرداد",
        -8.54715457704066
      ],
      [
        "▁جمعه",
        -8.547891101439484
      ],
      [
        "▁وقت",
        -8.551513180502596
      ],
      [
        "▁حرفه‌ای",
        -8.553095149889835
      ],
      [
        "‌هایی",
        -8.553838712975722
      ],
      [
        "تون",
        -8.553985748347788
      ],
      [
        "▁زیاد",
        -8.554496008479793
      ],
      [
        "▁حل",
        -8.557135439946203
      ],
      [
        "▁حساب",
        -8.557684763004273
      ],
      [
        "▁مرحله",
        -8.559415562619844
      ],
      [
        "▁انتقال",
        -8.56290501776186
      ],
      [
        "▁کردند",
        -8.565768430021539
      ],
      [
        "▁خارج",
        -8.566105568432524
      ],
      [
        "▁خون",
        -8.566802157270438
      ],
      [
        "▁موارد",
        -8.56834998787371
      ],
      [
        "▁کنیم",
        -8.568543050692675
      ],
      [
        "▁اجرا",
        -8.570140354770642
      ],
      [
        "▁جوان",
        -8.570734928564345
      ],
      [
        "ق",
        -8.571272444535154
      ],
      [
        "▁هست",
        -8.571604117452953
      ],
      [
        "▁مسیر",
        -8.57279826970169
      ],
      [
        "▁عرضه",
        -8.573122388853909
      ],
      [
        "▁شهرداری",
        -8.57326472492097
      ],
      [
        "▁ورزشی",
        -8.574117597586554
      ],
      [
        "▁مشخص",
        -8.574322633531317
      ],
      [
        "▁سمت",
        -8.574333694281036
      ],
      [
        "▁٪",
        -8.574473550667037
      ],
      [
        "▁سوم",
        -8.578410365473093
      ],
      [
        "▁شهریور",
        -8.580205733212766
      ],
      [
        "▁ابان",
        -8.580854708965754
      ],
      [
        "▁بهمن",
        -8.58221979556421
      ],
      [
        "▁مطالعه",
        -8.584635919273852
      ],
      [
        "یک",
        -8.585536104894453
      ],
      [
        "▁خاطر",
        -8.587511904292567
      ],
      [
        "▁خدا",
        -8.588113642190972
      ],
      [
        "▁۲۶",
        -8.58869311506691
      ],
      [
        "▁of",
        -8.589162569613663
      ],
      [
        "▁داد:",
        -8.589758571531476
      ],
      [
        "▁جریان",
        -8.590598605447166
      ],
      [
        "▁*",
        -8.591850569722425
      ],
      [
        "▁۱۰۰",
        -8.592358471697253
      ],
      [
        "▁اینجا",
        -8.592543286807127
      ],
      [
        "▁۰۷",
        -8.593603839815191
      ],
      [
        "▁رسمی",
        -8.596027265442673
      ],
      [
        "▁کامپیوتر",
        -8.596719964078495
      ],
      [
        "▁۲۷",
        -8.59752590287548
      ],
      [
        "▁۵۰",
        -8.599112619083536
      ],
      [
        "را",
        -8.603517220857764
      ],
      [
        "▁مهندسی",
        -8.603976089491903
      ],
      [
        "▁ضمن",
        -8.606254427286384
      ],
      [
        "▁۲۰۱۷",
        -8.606307726384847
      ],
      [
        "▁۰۳",
        -8.608267912272664
      ],
      [
        "▁ارشد",
        -8.609360828031921
      ],
      [
        "▁حفظ",
        -8.61186594044484
      ],
      [
        "▁دستگاه‌های",
        -8.612855991677161
      ],
      [
        "▁ابزار",
        -8.613088129294585
      ],
      [
        "▁علیه",
        -8.613367230970361
      ],
      [
        "▁اصفهان",
        -8.613777400576963
      ],
      [
        "▁نیوز",
        -8.613795418414096
      ],
      [
        "▁طلا",
        -8.613843283085517
      ],
      [
        "▁۰۵",
        -8.61582038685219
      ],
      [
        "▁کاملا",
        -8.615979487550794
      ],
      [
        "▁(ع)",
        -8.619416357830012
      ],
      [
        "▁فشار",
        -8.620906095701043
      ],
      [
        "▁سوال",
        -8.621595866777518
      ],
      [
        "▁اردیبهشت",
        -8.621787421432995
      ],
      [
        "▁عراق",
        -8.624723868657282
      ],
      [
        "▁بیمه",
        -8.62528876303001
      ],
      [
        "▁کوچک",
        -8.627944344278859
      ],
      [
        "▁نمونه",
        -8.62875468130335
      ],
      [
        "▁پرورش",
        -8.629965759396049
      ],
      [
        "▁حالت",
        -8.630088724121999
      ],
      [
        "▁اهمیت",
        -8.632330892191634
      ],
      [
        "▁مشهد",
        -8.632656192596086
      ],
      [
        "▁نگاه",
        -8.633788388911789
      ],
      [
        "▁ظ",
        -8.633824663734966
      ],
      [
        "▁حضرت",
        -8.634465894566453
      ],
      [
        "▁۲۰۱۶",
        -8.634796052513158
      ],
      [
        "▁www.",
        -8.635959471291379
      ],
      [
        "▁پخش",
        -8.638031957430638
      ],
      [
        "▁حرکت",
        -8.638958946169373
      ],
      [
        "▁یاد",
        -8.640017441559301
      ],
      [
        "▁پیام",
        -8.641962634275004
      ],
      [
        "▁رابطه",
        -8.643516113257645
      ],
      [
        "▁۲۸",
        -8.643586653099863
      ],
      [
        "▁برتر",
        -8.643615367684106
      ],
      [
        "▁سپس",
        -8.645133801755433
      ],
      [
        "▁دل",
        -8.646293418499996
      ],
      [
        "▁هنگام",
        -8.64711200715292
      ],
      [
        "▁گرم",
        -8.647688096567888
      ],
      [
        "▁علت",
        -8.648380893747964
      ],
      [
        "▁برنامه‌های",
        -8.648670557205028
      ],
      [
        "▁جان",
        -8.648759300536494
      ],
      [
        "▁درست",
        -8.649212892545107
      ],
      [
        "▁روند",
        -8.650233370737427
      ],
      [
        "▁مراجعه",
        -8.650653621062615
      ],
      [
        "مان",
        -8.65121894361284
      ],
      [
        "▁پول",
        -8.65213039046594
      ],
      [
        "▁تجربه",
        -8.65213706272191
      ],
      [
        "▁موسیقی",
        -8.652696597774483
      ],
      [
        "▁انسان",
        -8.653924122261115
      ],
      [
        "▁همیشه",
        -8.654164686979986
      ],
      [
        "▁امر",
        -8.654841650311592
      ],
      [
        "▁۲۹",
        -8.656588897617272
      ],
      [
        "▁نزدیک",
        -8.656643395716051
      ],
      [
        "▁خواب",
        -8.65688529904687
      ],
      [
        "▁خبرنگار",
        -8.657893835202891
      ],
      [
        "▁ارزش",
        -8.659025410193257
      ],
      [
        "▁کلیک",
        -8.659220626072308
      ],
      [
        "▁اختیار",
        -8.659255790452168
      ],
      [
        "▁انتشار",
        -8.65942355863324
      ],
      [
        "▁قابلیت",
        -8.66023219859598
      ],
      [
        "▁رضا",
        -8.66038143714471
      ],
      [
        "▁نرخ",
        -8.660735516514055
      ],
      [
        "▁می‌دهد.",
        -8.662417021982387
      ],
      [
        "▁اعضای",
        -8.663095039132159
      ],
      [
        "▁استخدام",
        -8.664097153736526
      ],
      [
        "▁اثار",
        -8.664379581251037
      ],
      [
        "▁موفق",
        -8.664783011870846
      ],
      [
        "▁حق",
        -8.665915986131083
      ],
      [
        "▁حالی",
        -8.669924546461449
      ],
      [
        "▁گردشگری",
        -8.671642851880954
      ],
      [
        "▁M",
        -8.673261487632724
      ],
      [
        "▁نیست.",
        -8.674298452366891
      ],
